{
  "scraped_at": "2025-07-05T15:26:26.430201",
  "source": "Nordnet Blog (www.nordnet.dk/blog/)",
  "total_posts": 52,
  "blog_posts": [
    {
      "url": "https://www.nordnet.dk/blog/opdatering-om-nedlukning-af-nordnet-i-dag-11-februar-2025/",
      "title": "Opdatering om nedlukning af platformen den 11. februar 2025",
      "summary": "Problemets årsag blev efter nedlukningen hurtigt identificeret. Årsagen var en softwarekomponent, der fejlede i forbindelse med loginprocessen. Komponenten",
      "content": "Vi oplevede d. 11 februar 2025 tekniske problemer, som førte til, at platformen var utilgængelig mellem 11.20 og 15:27. Vi opdaterer løbende denne blog, når der er nyt. Overblik over forløbet (opdateret torsdag d. 13. februar kl. 14.02) Tirsdag den 11. februar Nordnet oplevede tekniske problemer, som gjorde, at platformen var utilgængelig mellem kl. 11.18 og 15.27. De første meldinger om tekniske problemer blev rapporteret lidt efter kl 11.00. Fejlen medførte, at nogle kunder fik adgang til andre kunders konti, når de loggede ind. Af hensyn til sikkerheden valgte Nordnet med det samme at lukke for adgang til nordnet.dk og vores app. I tidsperioden kl. 10.57 til 11.18 har kunder med adgang til andres konti haft mulighed for at handle værdipapirer. Det har på intet tidspunkt været muligt at foretage udbetalinger til andre end kontoejeren selv. Problemets årsag blev efter nedlukningen hurtigt identificeret. Årsagen var en softwarekomponent, der fejlede i forbindelse med loginprocessen. Komponenten blev fjernet, og vi iværksatte en række tiltag for at sikre, at problemet ikke opstår igen. Vi åbnede først op for både nordnet.dk og vores app, da vi var sikre på, at problemet var løst. Det skete kl. 15.27. Fejlen opstod ikke som resultat af hacking. Onsdag den 12. februar Nordnet afsluttede arbejdet med at identificere de berørte kunder. Da kortlægningen var færdig, kontaktede vi de pågældende kunder. Den sidste kontakt til de berørte kunder skete onsdag kl. 17.47. Torsdag d. 13. februar I Danmark har knap 500 af Nordnets i alt 540.000 aktive kunder været berørt. Vi kan bekræfte, at der i Danmark hverken er blevet købt eller solgt værdipapirer, ligesom der ikke uberettiget er blevet udbetalt penge på nogle af de berørtes konti. Ondag d. 12. februar kl 16:48 Kunder, hvis info er blevet vist til andre, har nu modtaget en direkte besked via vores beskedsystem. Onsdag d. 12 februar, kl 12.47 Hvornår forventer I at kunne melde noget ud til de enkelte kunder som er berørt? Lige nu arbejder vi på at kortlægge, hvilke kunder der er berørt. Vi forventer at være færdig med kortlægningen inden for kort tid – og derefter kontakter vi de berørte kunder direkte for at forklare, hvad der er sket for dem. Onsdag d. 12 februar, kl 10.30: Opdateret FAQ Har nogen haft adgang til min konto? Vi er netop nu i gang med at undersøge præcis, hvilke kunder der har været omfattet af problemet. Når vi er færdige med den kortlægning, kontakter vi de berørte kunder direkte via vores beskedsystem. Hvordan ved jeg, om nogen har haft adgang til min konto? Vi vil kontakte de kunder, som har været omfattet af fejlen via vores beskedsystem. Vi ved, at det kun er kunder, som var logget ind om formiddagen den 11. februar, som kan have været omfattet. Var det muligt at handle på en anden kundes konto mens fejlen stod på (mellem 10.57 og 11.18 i går)? Ja, vi har konstateret, at det var muligt at handle på andre kunders konti, hvis man var blandt dem som så en anden kundes information. Vi har indtil videre kunne dokumentere 1 tilfælde af, at det er sket, at en kunde har lagt en ordre på en anden kundes konto. Den transaktion er tilbageført, og vi har ikke har nogen rapporterede tilfælde af kunder, der har lidt økonomisk tab. Hvis du har oplevet, at nogen har handlet på din konto, vil vi bede dig kontakte os. Kan jeg selv tjekke, om nogen har handlet på mit depot? Ja, i din transaktionsoversigt, som du finder under “mine sider”, når du logger ind på web-versioner af Nordnet, kan du se om der skulle være blevet handlet på dit depot i går. Har I rapporteret sagen til myndigheder og tilsyn? Vi er i dialog med de relevante myndigheder og vil følge deres anvisninger og vejledning. 11. Februar, kl. 18:29 FAQ: Svarene på de mest stillede spørgsmål : Tirsdag d. 11. februar var hjemmesiden og vores app nede i ca. fire timer. Vi undskylder for alle de gener, det har medført. Her har vi samlet svar på de vigtigste spørgsmål, du sidder tilbage med. Hvad var årsagen til fejlen? Problemet skyldtes en fejl i en software-komponent i vores login-systemer. Fejlen gjorde, at en lille andel af vores kunder risikerede at få forkert information, når de loggede ind på deres konto. Så snart vi blev opmærksomme på fejlen, besluttede vi at deaktivere muligheden for at logge ind på nordnet.dk og app’en. Det gjorde vi som en sikkerhedsforanstaltning. Umiddelbart efter begyndte vi en fejlsøgning. Da fejlen var identificeret, fjernede vi den pågældende komponent, og iværksatte en række tiltag for at sikre, at problemet ikke opstår igen. Vi åbnede først op for både nordnet.dk og vores app, da vi var sikre på, at problemet var løst. Lukkede vi hjemmesiden, eller skyldtes det en fejl? Vi valgte selv at lukke hjemmesiden som en sikkerhedsforanstaltning, så snart vi blev opmærksomme på fejlen. Blev I hacket? Nej. Fejlen i dag skyldtes et internt, teknisk problem, og var hverken forårsaget af hacking eller en anden ekstern påvirkning. Hvorfor tog det så lang tid at åbne for kunder igen? Kundernes sikkerhed har altid førsteprioritet. Vi ville være helt sikre på, at problemet var løst, før vi åbnede vores systemer igen. Var det muligt at foretage udbetalinger fra andre kunders konti? Nej. Det har ikke været muligt at foretage uautoriserede udbetalinger. For at kunne foretage en udbetaling fra sin konto, skal man have forhåndsgodkendt sin konto. Hvor kan jeg klage, hvis fejlen har medført et økonomisk tab? Hvis du har oplevet noget, der gør, at du mener, du har ret til kompensation, anbefaler vi, at du dokumenterer dit økonomiske tab og klager til os via følgende skema . Vi vurderer hver enkelt sag individuelt. 11. februar, kl 18.05: Nordnet udsender pressemeddelelse med citat fra CEO, Lars-Åke Norling: Tirsdag den 11. Februar oplevede Nordnet tekniske problemer, som gjorde at platformen var utilgængelig mellem 11.20 og 15.30 CET. De første meldinger om tekniske problemer blev rapporteret lidt over kl 11. Fejlen medførte, at nogle kunder så forkert kontoinformation, når de loggede ind. Af hensyn til sikkerheden, valgte Nordnet med det samme at lukke for adgang til platformen på både web og app. Problemet blev hurtigt identificeret. Årsagen var en software-komponent, der fejlede i forbindelse med loginprocessen. Fejlen er ikke opstået som resultat af hacking. Den fejlbehæftede komponent blev taget ud af produktet, og kl 15.30 var tjenesten oppe igen. Mens platformen var nede, havde kunder mulighed for at handle ved at kontakte vores mæglerbord telefonisk. “Kundernes sikkerhed og platformens stabilitet er vores højeste prioriteter. Vi tager dagens fejl meget alvorligt og har fuld forståelse for de frustrationer, den har skabt. Vi har haft fuld fokus i dag på at finde årsagen til problemet samt at løse det hurtigst muligt. Jeg vil gerne undskylde til alle kunder, der har været påvirket af fejlen, og forsikre dem, at det ikke sker igen”, udtaler Lars-Åke Norling, CEO for Nordnet. 11. februar, kl. 16:27 Det er kun kunder, der har været logget ind på platformen mellem kl. 10.57 og 11:18 i dag, der har været omfattet af den tekniske fejl. Bemærk at en session kan vare op til fire timer, så hvis du har været logget ind tidligere på formiddagen og ikke logget ud, kan du have være omfattet. 11. februar, kl. 15:43 Vi har nu åbnet vores hjemmeside og vores app igen, og alt fungerer normalt. Årsagen til problemerne skyldes et internt, teknisk problem – der har altså ikke været tale om et hackerangreb eller udefrakommende omstændigheder. Mere konkret var der tale om software-linket til vores login-systemer. Den specifikke software, som skabte fejlen, betød, at en lille gruppe kunder blev vist ukorrekt data. Så snart vi blev opmærksomme på fejlen, besluttede vi at lukke adgang til platformen (web og app) som en sikkerhedsforanstaltning. Problemet blev straks undersøgt med alle ressourcer, og her fik vi hurtigt en idé om, hvorfor fejlen var opstået. Af sikkerhedsmæssige grunde valgte vi at holde platformen lukket – indtil vi var sikre på, at ingen ville opleve problemet igen. Da årsagen blev fundet, blev den fejlbehæftede komponent fjernet, og vi har sikret, at fejlen ikke kan opstå igen. 11. februar kl. Kl. 15:00 Vi ser ingen tegn på ekstern indblanding som fx hacking af platformen. Mens fejlen var live på platformen, har det ikke været muligt at udbetale penge fra konti.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-02-11T15:18:07+01:00",
      "scraped_at": "2025-07-05T15:24:01.766649",
      "word_count": 1386,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/hoejdepunkter-fra-nordnets-baeredygtighedsrapport-2024",
      "title": "Højdepunkter fra Nordnets bæredygtighedsrapport 2024",
      "summary": "I dag offentliggør vi vores bæredygtighedsrapport for 2024, som beskriver, hvordan vi arbejder med vores bæredygtighedsstrategi. Vi forbedrer vores resultater på flere vigtige punkter, ikke mindst når det kommer til klimaaftryk og kvinders opsparing.",
      "content": "I dag offentliggør vi vores bæredygtighedsrapport for 2024, som beskriver, hvordan vi arbejder med vores bæredygtighedsstrategi. Vi forbedrer vores resultater på flere vigtige punkter, ikke mindst når det kommer til klimaaftryk og kvinders opsparing. Nordnet har som mission at demokratisere opsparing og investering. Og jeg er overbevist om, at vi har en vigtig rolle at spille, når det kommer til at inspirere flere mennesker til at begynde at spare op og investere, forbedre deres privatøkonomi, arbejde for større økonomisk lighed, og ikke mindst at gøre det endnu nemmere at investere bæredygtigt. I vores seneste bæredygtighedsrapport, som blev offentliggjort den 14. marts, kan man læse om, hvordan vores kunders investeringer påvirker klimaet, hvor stor en andel der vælger fonde, som fremmer bæredygtighed eller har bæredygtighed som mål, samt hvad vi gør for at opnå en mere ligestillet opsparing, hvor flere kvinder investerer. Her er tre højdepunkter fra rapporten: 1. Klimapåvirking gennem investering. Nordnets største klimapåvirkning sker via vores kunders investeringer, og målet over ti år er at halvere udledningerne i overensstemmelse med Parisaftalen. Ved årets udgang var klimaaftrykket for kundernes investeringer på Nordnets platform, målt i CO2-intensitet, reduceret med 39 procent, sammenlignet med året før. Det er en markant reduktion, men vi kan ikke forvente, at den vil fortsætte i samme hurtige tempo, da en række eksterne faktorer spiller ind. 2. Bæredygtig investering i fonde. Nordnets ambition er at gøre det nemt at spare bæredygtigt op. 87 procent af de penge der er investeret i fonde hos os, er investeret i fonde, der fremmer bæredygtighed eller har bæredygtighed som mål. Det svarer til en stigning på 3 procentpoint sammenlignet med året før. 3. Økonomisk ligestilling. Af vores nye kunder i løbet af året var 39 procent kvinder, hvilket kan sammenlignes med 34 procent af kundebasen. I tråd med dette er Nordnet Female Network, et initiativ til at øge kvinders opsparing, vokset til næsten 11.100 medlemmer i 2024, sammenlignet med 3.700 i slutningen af 2023. Det er inspirerende at se, hvordan vi bevæger os i den rigtige retning inden for disse vigtige områder. Vi gør en forskel her og nu og har store planer for fremtiden, når det kommer til at demokratisere opsparing og investeringer – for alle. Hent hele rapporten Hvis du er interesseret i at følge med i vores udvikling inden for bæredygtighed, kan du downloade vores rapport her. Bemærk den er på engelsk. God fornøjelse! Hent rapporten her",
      "author": "Marja Carlsson",
      "categories": [],
      "date_published": "2025-03-17T13:35:20+01:00",
      "scraped_at": "2025-07-05T15:24:10.291259",
      "word_count": 399,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nordnet-lancerer-handel-pa-tre-nye-borser",
      "title": "Nordnet lancerer handel på tre nye børser",
      "summary": "Fra i dag er det muligt for Nordnets kunder at handle aktier på børserne i Italien, Schweiz og Østrig, hvor man finder flere velkendte selskaber.",
      "content": "Fra i dag er det muligt for Nordnets kunder at handle aktier på børserne i Italien, Schweiz og Østrig, hvor man finder flere velkendte selskaber. Det er mindre end en måned siden, at Nordnet lancerede handel på børserne i Frankrig, Belgien, Holland, Portugal og Irland, men udvidelsen af nye markeder stopper ikke der. I dag udvider Nordnet udvalget af børser på platformen igen, og det betyder, at du fremover kan handle aktier på både Nordnet.dk og i appen på børserne i Italien, Schweiz og Østrig. Og som et helt særligt introtilbud kan du handle kurtagefrit på de tre nye markeder i en hel uge begyndende fra i dag. “Vi åbner nu dørene til børserne i Italien, Schweiz og Østrig, så investorerne fremover kan investere i velkendte virksomheder som Nestlé og Ferrari . Interessen for at investere i Europa er gradvist steget i løbet af året, og det føles godt at kunne imødekomme investorernes interesse”, siger Tine Vestergren Uldal, landechef i Nordnet Danmark. Dagens lancering omfatter alle aktier, der er noteret på hvert lands hovedbørs, der tæller i alt næsten 500 virksomheder. Blandt de mere kendte navne er, Novartis, Roche og UBS (Schweiz), Leonardo og Unicredit (Italien) og OMV AG, Erste Group, Voestalpine AG, Raiffeisen Bank og Andritz (Østrig). Kurtagen kommer til at følge Nordnets prisliste for handel på markeder uden for Norden, dvs. 25 kroner pr. handel. Der tillægges et valutatillæg på 0,15% eller 0,25% afhængigt af, om handlen sker via en valutakonto eller automatisk veksling. For køb på børsen i Italien opkræves en stempelafgift på 0,1 procent, som tilfalder den italienske stat. “De børser, vi introducerer, spiller alle en vigtig rolle i det europæiske finansielle landskab. Zürich er en af de førende børser i Europa med et stort antal børsnoterede virksomheder og fokus på finans og lægemidler. Milano er Sydeuropas finansielle hovedstad med vægt på design, mode, biler og bankvirksomhed. Børsen i Wien har en strategisk rolle som knudepunkt for de finansielle markeder i Centraleuropa og som en slags bro til de nye markeder i Østeuropa”, siger Tine Vestergren Uldal. Tilbuddet om kurtagefri handel gælder i perioden 17.-23. juni. Valutatillæg og eventuel stempelafgift vil blive tilføjet. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-17T09:11:26+02:00",
      "scraped_at": "2025-07-05T15:24:12.843142",
      "word_count": 413,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/podcast",
      "title": "Investeringspodcasten med Hansen & Larsen",
      "summary": "Investeringspodcasten med Hansen og Larsen - stedet, hvor private investorer uge efter uge bliver opdaterede på investeringstendenser i øjenhøjde.",
      "content": "Med Investeringspodcasten får du hele ugen på en halv time. Lyt med, når Per Hansen og Helge Larsen sætter de vigtigste tendenser, trends og temaer fra den finansielle verden under lup med fokus på, hvad det betyder for de private investorer.",
      "author": "",
      "categories": [],
      "date_published": "2017-05-31T15:32:13+02:00",
      "scraped_at": "2025-07-05T15:24:15.432306",
      "word_count": 41,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/kinesiske-teknologigiganter",
      "title": "Kinesiske teknologigiganter: De 12 vigtigste aktier",
      "summary": "De seneste år har Kina udviklet sig fra en økonomi domineret af traditionel industriel produktion til en mere moderne, serviceorienteret økonomi drevet af",
      "content": "Kina er i dag førende inden for mange områder, herunder teknologi. Jeg vil i denne blog præsentere nogle af Kinas vigtigste teknologiaktier. Kina forandrer sig hurtigt i disse år. Den tid, hvor Kina var et fattigt, kommunistisk udviklingsland, er for længst historie. I dag er Kina en økonomisk supermagt, der bl.a. er førende inden for uddannelse, forskning, transport og vedvarende energi. Udviklingen drives af Kommunistpartiets durkdrevne og ambitiøse femårsplaner. Redskaberne har været hård prioritering af uddannelse, forskning og udbygning af infrastruktur. De seneste år har Kina udviklet sig fra en økonomi domineret af traditionel industriel produktion til en mere moderne, serviceorienteret økonomi drevet af avancerede teknologiske løsninger. En række kinesiske teknologiselskaber er rygraden i den nye økonomi. Jeg vil i dag præsentere de vigtigste teknologiselskaber med vægt på de selskaber, der kan købes via Nordnets handelsplatform. Jeg har til denne artikel beregnet nøgletal for 12 store teknologiselskaber. Se nedenstående tabel. Nøgletal for 12 førende kinesiske teknologiaktier Data pr. 25. juni 2025 I tabellen er selskaberne sorteret efter børsværdi (markedsværdi). Som det fremgår, er Tencent Holdings det mest værdifulde selskab med en markedsværdi på 3.813 milliarder danske kroner. Også Alibaba Group, Xiaomi Corp. og CATL har markedsværdier over 1.000 mia. kroner. Weibo Corp. er ikke blandt Kinas største teknologiselskaber, men er medtaget i analysen, fordi selskabet er kendt som Kinas svar på Twitter, og fordi aktien er børsnoteret i USA og derfor nem at handle. Som det fremgår, har alle aktierne høj soliditet, dvs. lav gæld, og alle selskaberne forventer solide overskud og generel vækst i 2025, 2026 og 2027. Som gruppe forrenter de 12 selskaber egenkapitalen med ca. 19,7 % i 2025. Som gruppe er selskaberne rimeligt prissat, svarende til P/E2025 = 16,8, P/E2026 = 13,9 og P/E2027 = 12,1. Tencent Holdings (0700.HK og TCEHY.PNK) Tencent Holdings er et teknologisk powerhouse med førende positioner inden for computerspil, sociale medier og betalinger. Stort set alle kinesere bruger alt-muligt-app’en WeChat, der er uundværlig for den moderne kineser. Omsætningsvæksten er aftaget de senere år, men selskabet vokser fortsat hurtigere end landets økonomi. I de næste tre år forventes omsætningen at vokse ca. 10 % årligt, mens indtjeningen forventes at vokse ca. 13 % årligt. Indtjeningen vokser hurtigere end omsætningen som følge af besparelser og aktietilbagekøb. Tencent Holdings er børsnoteret i Hongkong med tickeren 0700.HK. Aktien kan også handles på Pink Sheet-børsen i USA med tickeren TCEHY. Aktiekursen toppede omkring 681 HKD i januar 2021 og er siden faldet 25 % til 512,5 HKD den 25. juni 2025. Se kursgraf nedenfor. Den aktuelle kurs på 512 HKD svarer til en prissætning på P/E 2025 =20,6 og P/E 2026 =18,0. Hvis indtjeningen udvikler sig som forventet, og aktien fortsat handles til P/E=20 i december 2027, kan vi forvente en kurs på 643 HKD til den tid. Alibaba Group (BABA.NYSE og 9988.HK) Alibaba Group er også et teknologisk powerhouse med førende positioner indenfor online handel og betalinger. Stort set alle kinesere bruger selskabets handelsplatforme (Taobao, Tmall mv.) og selskabets betalingsapp (Alipay). Den historiske vækst er fantastisk, men er aftaget de senere år. I de næste to år forventes omsætningen at vokse ca. 7% årligt, mens indtjeningen forventes at vokse ca. 13% årligt. Indtjeningen vokser hurtigere end omsætningen som følge af besparelser og aktietilbagekøb. Alibaba Group er børsnoteret i New York med tickeren BABA og parallelt noteret i Hongkong med tickeren 9988.HK. Aktiekursen toppede omkring 305 USD i oktober 2020, og er siden faldet 62% til 114,55 USD d. 25. juni 2025. Se kursgraf nedenfor. Den aktuelle kurs på ca. 115 USD svarer til en prissætning på P/E2025 = 13,7 og P/E2026 = 11,9. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 20 i marts 2027, kan vi forvente en kurs på 192 USD til den tid. Xiaomi Corp . (1810.HK og XIACY.OTC) Xiaomi Corp. er en formidabel elektronikproducent med adskillige rekorder. Selskabet er eksempelvis det yngste selskab blandt Fortune Global 500. Xiaomi er verdens næststørste producent af smartphones efter Samsung, men foran Apple . Alt, hvad selskabet rører ved, bliver tilsyneladende en succes. Senest har selskabet haft succes med teknologisk tunge elbiler. Xiaomi er formentlig kinesernes foretrukne elektronikmærke. Omsætningen voksede 35 % i 2024 og forventes at vokse yderligere 24 % årligt i 2025, 2026 og 2027. Indtjeningen vokser endnu hurtigere, da EBIT-overskudsgraden forventes at vokse fra 6,7 % i 2024 til 9,8 % i 2027. Xiaomi er børsnoteret i Hongkong med tickeren 1810.HK. Aktien kan også handles på OTC-børsen i USA med tickeren XIACY. Xiaomi blev børsnoteret i Hongkong i juli 2018. Siden da er kursen steget fra 17 HKD til 56,65 HKD den 25. juni 2025. Se kursgraf nedenfor. Den aktuelle kurs på 56,65 HKD svarer til en prissætning på P/E2025=34,5 og P/E2026=26,8. Hvis indtjeningen udvikler sig som forventet, og aktien handles i intervallet P/E=18-36 i december 2027, kan vi forvente en kurs på 47-95 HKD til den tid. CATL (300750.SZ og 3750.HK) Contemporary Amperex Technology Co. Limited (CATL) er verdens største producent af lithiumbatterier til elektriske biler og industribatterier (BESS: Battery Energy Storage Systems) med en markedsandel på ca. 38 % i 2025. CATL har 7-doblet omsætningen fra 50 mia. RMB i 2020 til 362 mia. RMB i 2024. Omsætningen forventes at vokse yderligere 20 % i 2025 og 18 % i 2026. Indtjeningen forventes at stige tilsvarende. CATL har været noteret på Shenzhen-børsen siden juni 2018 med tickeren 300750. Aktien blev i maj 2025 parallelt noteret i Hongkong med tickeren 3750.HK. Den aktuelle kurs på 319 HKD svarer til en prissætning på P/E2025 = 20,9 og P/E2026 = 17,3. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 20 i december 2027, kan vi forvente en kurs på 460 HKD til den tid. BYD Company Ltd . (002594.SZ og 1211.HK) Build Your Dreams (BYD) er det bedst sælgende bilmærke i Kina, og selskabet er tilmed verdens største producent af elbiler, foran Tesla . Selskabet producerede således ca. 4,3 millioner biler i 2024 (inkl. hybridbiler), mens Tesla producerede 1,7 millioner elbiler. BYD er desuden verdens næststørste producent af lithiumbatterier til elbiler og industribatterier med en markedsandel på ca. 18 % i 2025. BYD har 5-doblet omsætningen fra 153 mia. RMB i 2020 til 777 mia. RMB i 2024. Omsætningen forventes at vokse yderligere 26 % i 2025 og 18 % i 2026. Indtjeningen forventes at stige endnu mere som følge af forbedret lønsomhed. BYD har været noteret på Hongkong-børsen siden juli 2002 med tickeren 1211.HK. Aktien blev i juni 2011 parallelt noteret i Shenzhen med tickeren 002594. Den aktuelle kurs på 130 HKD svarer til en prissætning på P/E2025 = 19,5 og P/E2026 = 15,8. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 20 i december 2027, kan vi forvente en kurs på 198 HKD til den tid. PDD Holdings (PDD.NASDAQ) Pinduoduo (PDD) er en kinesisk online handelsplatform i stil med Boost og Zalando. Selskabet blev grundlagt i 2015 og startede inden for online salg af landbrugsvarer. I dag sælges alverdens varer via selskabets handelsplatform. Pinduoduos datterselskab Temu har siden 2022 solgt varer også uden for Kina, bl.a. i USA og Danmark. PDD Holdings har næsten 7-doblet omsætningen fra 59,5 mia. RMB i 2020 til 394 mia. RMB i 2024. Omsætningen forventes at vokse 9 % i 2025 og 18 % i 2026. Indtjeningen forventes at falde lidt i 2025, men stige til nye højder i 2026 og 2027. PDD Holdings har siden juli 2018 været børsnoteret på NASDAQ med tickeren PDD. Aktiekursen toppede omkring 178 USD i december 2020 og er siden faldet 40 % til 107,14 USD den 25. juni 2025. Se kursgraf nedenfor. Den aktuelle kurs på ca. 107 USD svarer til en prissætning på P/E2025 = 13,8 og P/E2026 = 10,1. Hvis indtjeningen udvikler sig som forventet, og aktien handles i intervallet P/E = 15-30 i december 2027, kan vi forvente en kurs på 183-367 USD til den tid. Meituan (3690.HK) Meituan er Kinas største udbringer af madvarer – primært færdigretter fra restauranter. Meituan har 3-doblet omsætningen fra 115 mia. RMB i 2020 til 338 mia. RMB i 2024. Omsætningen forventes at vokse yderligere 15 % i 2025 og 15 % i 2026. Indtjeningen forventes at falde en smule i 2025, men stige til nye højder i 2026 og 2027. Meituan blev børsnoteret i Hongkong i juni 2018 med tickeren 3690.HK. Den aktuelle kurs på 131,8 HKD svarer til en prissætning på P/E2025 = 21,9 og P/E2026 = 15,3. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 20 i december 2027, kan vi forvente en kurs på 212 HKD til den tid. NetEase (NTES.NASDAQ og 9999.HK) NetEase er et førende selskab inden for online computerspil og mobilspil. NetEase leverer også gratis e-mails til 940 millioner brugere. Omsætningen er øget 43 % fra 73,7 mia. RMB i 2020 til 105 mia. RMB i 2024. Omsætningen forventes at vokse 9 % i 2025 og 7 % i 2026. Indtjeningen forventes at vokse 20 % i 2025 og 3 % i 2026. NetEase har siden juli 2000 været børsnoteret på NASDAQ med tickeren NTES. NetEase har endvidere siden juni 2020 været parallelt noteret i Hongkong med tickeren 9999.HK. Se kursgraf nedenfor. Den aktuelle kurs på ca. 133,16 USD svarer til en prissætning på P/E2025 = 17,4 og P/E2026 = 16,8. Hvis indtjeningen udvikler sig som forventet, og aktien handles i intervallet P/E = 10-30 i december 2027, kan vi forvente en kurs på 81-244 USD til den tid. JD.com (JD.NASDAQ og 9618.HK) JD.com er Kinas største online detailhandel og samtidig Kinas største selskab målt på omsætning med ca. 1.160 mia. kroner i 2025. Selskabet har traditionelt primært solgt computertilbehør og hårde hvidevarer. I dag sælges også andre produkter via 2.300 lagre i Kina. Selskabet forsøger i disse år at udvide forretningen til USA, Europa og Østasien. Den historiske vækst er imponerende, men er aftaget en hel del de senere år. I de næste tre år forventes omsætningen at vokse 7-8 % årligt, mens driftsindtjeningen forventes at vokse ca. 12-13 % årligt. Driftsindtjeningen vokser hurtigere end omsætningen som følge af besparelser og stordriftsfordele. JD.com blev børsnoteret på NASDAQ i maj 2014 med tickeren JD, og aktien blev i juni 2020 parallelt børsnoteret i Hongkong med tickeren 9618.HK. Aktiekursen toppede omkring 104 USD i februar 2021 og er siden faldet 68 % til ca. 33 USD den 25. juni 2025. Se kursgraf nedenfor. Den aktuelle kurs på ca. 33 USD svarer til en prissætning på P/E2025 = 8,7 og P/E2026 = 7,7. Udbyttet for 2024 på 1,0 USD giver et udbytteafkast på 3,0 %. JD.com har et aktivt aktietilbagekøbsprogram. Selskabet tilbagekøbte eksempelvis 7,9 % af de udestående aktier i 2024. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 15 i december 2027, kan vi forvente en kurs på 73 USD til den tid. Kuaishou Technology (1024.HK) Kuaishou er en af Kinas største udbydere af streaming og online reklamer. Selskabet har bl.a. en populær app, Kwai, til deling af korte videoer. Kwai er hovedkonkurrent til TikTok. Kuaishous omsætning er øget 116 % fra 58,8 mia. RMB i 2020 til 126,9 mia. RMB i 2024. Omsætningen forventes at vokse 12 % i 2025 og 9 % i 2026. Indtjeningen forventes at vokse 16 % i 2025 og 22 % i 2026. Indtjeningen vokser hurtigere end omsætningen som følge af stordriftsfordele. Kuaishou blev børsnoteret i Hongkong i februar 2021 med tickeren 1024.HK. Den aktuelle kurs på 59,8 HKD svarer til en prissætning på P/E2025 = 13,5 og P/E2026 = 11,0. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 15 i december 2027, kan vi forvente en kurs på 96 HKD til den tid. Baidu (BIDU.NASDAQ og 9888.HK) Baidu er Kinas største online søgemaskine og dermed Kinas svar på Google . Baidu Maps er, ligesom Google Maps, en yderst populær vejviser. Væksten og indtjeningen har skuffet i adskillige år. I 2024 faldt omsætningen og driftsindtjeningen eksempelvis en smule. I de kommende tre år forventes omsætningen at stige i alt 15 % til 153 mia. RMB, mens driftsindtjeningen forventes at stige 13 % til 24 mia. RMB. Baidu blev børsnoteret på NASDAQ i august 2005 med tickeren BIDU. Baidu blev parallelt noteret i Hongkong i marts 2021. Se kursgraf nedenfor. Kursen toppede omkring 284 USD i februar 2021 og er siden faldet 70 % til 86,65 USD. Baidu handles dermed nær den laveste kurs i 15 år. Den aktuelle kurs svarer til en prissætning på P/E2025 = 10,5 og P/E2026 = 10,0. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 15 i december 2027, kan vi forvente en kurs på 147 USD til den tid. Weibo Corp . (WB.NASDAQ og 9898.HK) Weibo er et socialt medie til deling af blogs og nyheder. Weibo er blevet kaldt Kinas svar på Twitter. Væksten og indtjeningen har skuffet i adskillige år. I 2024 faldt omsætningen og bundlinjen, eksempelvis. Omsætningen og driftsindtjeningen forventes at vokse 5 % frem til 2027. Weibo blev børsnoteret på NASDAQ med tickeren WB i marts 2014. Weibo blev parallelt børsnoteret i Hongkong i december 2021 med tickeren 9898.HK. Weibo er helt gældfri, og henved halvdelen af indtjeningen udbetales som udbytte . Den aktuelle kurs på 9,73 USD svarer til en prissætning på P/E2025 = 6,4 og P/E2026 = 6,5. Det seneste udbytte på 0,82 USD giver et direkte udbytteafkast på 8,4 %. Hvis indtjeningen udvikler sig som forventet, og aktien handles til P/E = 12 i december 2027, kan vi forvente en kurs på over 20 USD til den tid. Disclaimer: Thorleif Jackson ejer aktier i JD.com og Naspers ( Tencent Holdings ) via Jackson FamilieInvest. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Thorleif Jackson",
      "categories": [],
      "date_published": "2025-06-30T11:56:28+02:00",
      "scraped_at": "2025-07-05T15:24:18.083687",
      "word_count": 2321,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/bloggere",
      "title": "Udvalgte bloggere",
      "summary": "Skribenterne på Nordnetbloggen er både privatpersoner og professionelle, som deler ud af deres viden om investering og økonomi.",
      "content": "AI Alpha Lab Aktieanalytikere 8 artikler AI Alpha Lab is a Danish fintech company established in 2019. AI Alpha Lab builds a bridge between investors and technology with their in-house developed AI-model based on probabilities. In short, AI Alpha Lab's AI-model provides return estimates on the assets in question, but it also provides the probability of each return estimate. That allows AI Alpha Lab to control portfolio risk in a new and unique way. Se mere Anders Bæk Blogger med fokus på AI- og tech-aktier 8 artikler Se mere Anders Egsvang Selvstændig aktieanalytiker 2 artikler Anders Egsvang driver i en alder af 26 allerede sin egen analysevirksomhed. Han er en habil aktieanalytiker med et godt tag på det yngre publikum og debuterende investorer. Han skriver om alt lige fra værdisætning og forretningsmodeller til virksomhedsanalyser og nøgletal. Se mere Andreas Stær Marketingchef for Nordnet i Danmark 1 artikler Andreas B. Stær er marketingchef for Nordnet i Danmark. Se mere BankInvest Investeringsforening 1 artikler Se mere Christian Jain Kongsted Forfatter og medejer af invested.dk 1 artikler Christian Jain Kongsted er medejer af invested.dk og daytrader.dk og medforfatter til bogen DAYTRADER. Christian er desuden succesfuld trader med et afkast, der visse år har nærmet sig 100%. Christian Jain Kongsted har flere gange optrådt i Millionærklubben på Radio 24/7 – blandt andet med sin store viden om amerikanske IT-aktier. Han har en baggrund som journalist, men en ekstrem metodisk tilgang til tingene har ført Christian vidt omkring. Ud over at være succesfuld trader kan Christian Jain Kongsted således også kalde sig Danmarksmester i Scrabble, ligesom han har spillet om Danmarksmesterskaberne i skak. Christian Jain Kongsted og har også skrevet bøger om computerskak. Se mere Claus Henrik Johansen CEO, GlobalHealthInvest 6 artikler Claus Henrik Johansen er stifter og CEO af investeringsfonden GlobalHealthInvest og blogger hos Nordnet med fokus på sundhedssektoren. Se mere C WorldWide Fondsmæglerselskab 2 artikler Se mere Nordnet Danmark Nordnet 377 artikler Se mere Frank Hvid Økonom 9 artikler Med sin brede erfaring inden for finans- og investeringsverdenen giver Frank Hvid sit take på både samfundsforhold, nationaløkonomi og finansudvikling. Han holder også skarpt øje med den teknologiske udvikling, og hvor den fører os hen. Se mere Henrik Karlsen Innovationsekspert 2 artikler Henrik Karlsen er innovationsekspert og har hjulpet hundredvis af virksomheder med at komme foran innovationskurven. Den viden bruger han i sit arbejde med investeringsfonden Horizon3, hvor han identificerer, analyserer og værdisætter innovative vækstvirksomheder. Se mere Jonas Melander Hammer Pressechef, Nordnet Danmark 12 artikler Hej! Jeg hedder Jonas, og jeg arbejder som pressechef i Nordnet Danmark. Jeg beskæftiger mig hver dag med investering, men alligevel jeg har stadig masser at lære. Én ting har jeg dog lært – investering behøver ikke være svært. Det forsøger jeg at formidle på nordnet.dk, i vores webinarer og til events i hele landet. Se mere Lars Christensen Økonom 5 artikler Lars Christensen er en økonom med kant. Han tør sige sin mening og kommer her på bloggen med skarpe analyser inden for økonomiske emner som blandt andet international økonomi og emerging markets. Se mere Mette Harbo Bossow Director of Indexed Investments 1 artikler Mette Harbo Bossow er ansat i Sparinvest, som er en af de få danske investeringsforeninger, som tilbyder en bred pallette af såvel passivt som aktivt forvaltede investeringsforeninger. Mette har 23 erfaring inden for investeringsforenings verdenen. Se mere Pernille Oldgaard Moneymum | Finansøkonom | Tidligere filialdirektør 6 artikler Se mere Partner Partner 8 artikler Her blogger udbydere af finansielle produkter på Nordnets platform om investeringer, investeringsstrategier, produkt og meget andet. Se mere Per Hansen Investeringsøkonom 101 artikler Blogger om de finansielle markeder med udgangspunkt i den private investors virkelighed. Se mere Thomas Enevoldsen Head of Business Management 3 artikler Se mere Thorleif Jackson Analytiker 48 artikler Blogger om fundamental aktieanalyse, investeringsteori, aktuelle investeringsidéer, langsigtet investering. Se mere Tine Vestergren Uldal Landechef i Nordnet Danmark 12 artikler Se mere",
      "author": "",
      "categories": [],
      "date_published": "2017-06-07T10:52:28+02:00",
      "scraped_at": "2025-07-05T15:24:21.090497",
      "word_count": 643,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/fokus-alm-brand-group",
      "title": "Fokus: Alm. Brand Group",
      "summary": "Vi har besøg af CEO fra Rasmus Werner Nielsen fra Alm. Brand Group til en samtale om halvårsregnskabet, integrationen af Codan og hvad investorerne skal holde øje med fremadrettet.",
      "content": "Dette indlæg er markedsføring. Vi har haft besøg af CEO fra Rasmus Werner Nielsen fra Alm. Brand Group til en samtale om halvårsregnskabet, integrationen af Codan og hvad investorerne skal holde øje med fremadrettet. Bl.a. kommer vi ind på hvor meget Alm. Brand kan komme til at sende tilbage til investorerne de kommende år.",
      "author": "Partner",
      "categories": [],
      "date_published": "2024-08-26T09:26:36+02:00",
      "scraped_at": "2025-07-05T15:24:23.664193",
      "word_count": 54,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nordnets-egne-indeksfonde-skifter-indeks",
      "title": "Nordnets egne indeksfonde skifter indeks",
      "summary": "Hos Nordnet arbejder vi hele tiden på at forbedre og udvikle vores egne fonde. Derfor skifter nogle af Nordnets egne fonde nu indeks.",
      "content": "Hos Nordnet arbejder vi hele tiden på at forbedre og udvikle vores egne fonde. Derfor skifter nogle af Nordnets egne fonde nu indeks. Ændringen skyldes blandt andet, at vi ønsker at øge omfanget af, hvilke selskaber der kan indgå i fondene. Det gør vi for at give en bredere eksponering mod aktiemarkedet samt ekskludere færre sektorer og selskaber. Ændringen sker den 3. juni 2025 og vil påvirke indeksene i følgende af Nordnets indeksfonde: Nordnet Global Indeks Nordnet Global Indeks 125 Nordnet USA Indeks Nordnet Europa Indeks Nordnet Nye Markeder Indeks Hvorfor skifter fondene indeks? Vi har valgt de indeks, som vi mener er bedst for fondenes fremtidige performance. Den primære ændring vil være, at fondene vil følge nye, bredere indeks, hvilket betyder, at flere virksomheder vil indgå i fondenes beholdninger end tidligere. Resultatet bliver en endnu mere diversificeret eksponering mod aktiemarkedet. Med ændringen i vores indeks ønsker vi også at tydeliggøre fondenes kriterier for at ekskludere selskaber. F.eks. vil forsvarsindustrien fortsat være inkluderet i fondene. Virksomheder med eksponering mod tobak, kontroversielle våben, termisk kul, og virksomheder der er involveret i alvorlige kontroverser, bliver alle sammen udelukket. Det tidligere indeks foretog også udelukkelser baseret på ESG-ratings, hvilket førte til udelukkelse af et relativt stort antal virksomheder. Det nye indeks foretager ikke samme slags udelukkelser, og derfor vil antallet af virksomheder, der indgår i fondene, stige. Overordnet set vil både færre selskaber og sektorer blive ekskluderet i forhold til tidligere – og efter ændringen vil Nordnet Global Indeks f.eks. dække lidt over 1.300 selskaber i stedet for lidt under 700 som tidligere. De nye indeks har forskellige mål knyttet til udledning af CO2 – herunder reducering af CO2-udslip i overensstemmelse med Paris-aftalen. Ud over det faktum, at fondene vil foretage visse udelukkelser som nævnt ovenfor, betyder det i praksis, at vægtningen af virksomheder inden for hver sektor i fonden kan blive påvirket. Virksomheder, der udgør større klimarelaterede risici eller er involveret i aktiviteter, der er skadelige for klimamålene, vil opleve mindre vægtning. Samtidig får virksomheder, der anses for at være bedre positionerede til at drage fordel af eller bidrager til en lavere udledning af CO2, en større vægtning Ændringen af indeks vil ske d. 3. juni 2025 og ser ud som følgende: Fonden Nuværende indeks Nyt indeks fra den 3. juni 2025 Nordnet Global Indeks MSCI World Selection Index MSCI World Climate Change Index Nordnet Global Indeks 125 MSCI World Selection Leveraged 1.25x Select Index MSCI World Climate Change Leveraged 1.25x Index Nordnet USA Indeks S&P 500 ESG Index MSCI USA Climate Change Index Nordnet Europa Indeks MSCI Europe Selection Index MSCI Europe Climate Change Index Nordnet Nye Markeder Indeks MSCI Emerging Markets Selection Index MSCI Emerging Markets Climate Change Index Bemærk Ændringen af indeks påvirker ikke fondenes risikoniveau. Prisfastsættelsen eller de løbende omkostninger påvirkes ikke som følge af de nye indeks. Fondenes faktaark er opdateret med de nye indeks. Vi er overbeviste om, at ændringerne vil styrke vores indeksfonde yderligere. Med en bredere eksponering og et klarere fokus ønsker vi at tilbyde attraktive alternativer til dem, der ønsker at investere i fonde. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-05-23T11:01:40+02:00",
      "scraped_at": "2025-07-05T15:24:26.176303",
      "word_count": 567,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/alt-du-skal-vide-om-skat",
      "title": "Alt du skal vide om skat på investering",
      "summary": "Skat kan være en svær størrelse, når det kommer til investering. Derfor har vi lavet en video, som forklarer alt det, som du skal have styr på, når det kommer",
      "content": "Skat kan være en svær størrelse, når det kommer til investering. Derfor har vi lavet en video, som forklarer alt det, som du skal have styr på, når det kommer til skat på investeringer. I denne video kan du blive klogere på alt fra skat på aktieindkomst til grænser og satser. Så hvis du synes, at det med skat kan være lidt indviklet, uoverskueligt eller bare besværligt, så hjælper vi dig på vej. Nedenfor kan du se de emner, som vi kommer omkring i videoen. Så hvis du blot ønsker at høre om, hvornår du skal betale skat, så kan du nemt finde frem til netop det tidspunkt i videoen. Video om skat på investering 00:00 Intro 00:43 Aktieindkomst 02:15 Kapitalindkomst 04:14 Hvornår skal du betale skat? (Realisations- og lagerbeskatning) 06:10 Så meget skal du betale i skat 07:12 Grænser og satser 10:01 Konkrete eksempler 12:52 Investeringsfonde 14:40 Kontotyper (Aktiedepot, Aktiesparekonto, Pension) 17:40 Hvad indberetter Nordnet til Skat? 18:07 Har du spørgsmål? Du kan læse mere om skat på investering på Nordnet Academy. LÆR MERE OM SKAT Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-07-01T12:15:31+02:00",
      "scraped_at": "2025-07-05T15:24:28.719280",
      "word_count": 233,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investeringsundersogelsen-2025",
      "title": "Investeringsundersøgelsen 2025: Skattelettelser er ikke investorernes største ønske",
      "summary": "For noget tid siden fortalte vi, at vi ville undersøge, hvordan danskerne investerer - og hvad vidensniveauet blandt de private investorer er. Det er nu",
      "content": "For noget tid siden fortalte vi, at vi ville undersøge, hvordan danskerne investerer – og hvad vidensniveauet blandt de private investorer er. Det er nu blevet til Investeringsundersøgelsen 2025, som du kan læse i sin fulde længde i bunden af bloggen. Se hele undersøgelsen Den danske investeringskultur stortrives. Antallet af danske privatinvestorer har aldrig været større end nu, og de private finder i stadig større grad ud af, at de kan investere deres penge selv. Det gælder både frie midler og pensioner. Derfor kan jeg heller ikke understrege vigtigheden af, at vi gør alt for at fastholde den positive tendens nok. Hos Nordnet ser vi en stor tilstrømning af danskere, der har fået mod på at investere. Ikke på grund af smarte reklamer eller fordi de har fået lovning på, at deres penge vil vokse og blive til flere. De ønsker selv at tage hånd om deres økonomi. Rekordhøje skattebetalinger skal komme investorerne til gode Selv politikerne har fået øjnene op for, at en sund investeringskultur er en god forretning. I 2023 satte danskerne rekord i aktieskat. Den samlede aktieskat steg i 2023 med syv milliarder kroner sammenlignet med året forinden. Om det var årsagen til, at man valgte at hæve indskudsloftet på aktiesparekontoen yderligere ved årsskiftet, skal være usagt. Men jeg håber, at det snart bliver gjort endnu mere attraktivt at være investor i Danmark. Politikerne skal fortsætte med at understøtte udviklingen ved at skabe gode rammevilkår for investorerne. Fastholder de momentum, kan statskassen få endnu mere gavn af de danske investorer. Og hvad skal de så gøre? Ja, de kan jo passende lytte til de private investorer – for i vores undersøgelse kan de på side 19 se, præcis hvad danskerne ønsker sig. Det er nemlig en af de ting, vi har sat os for at undersøge. God fornøjelse! Se hele undersøgelsen Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Tine Vestergren Uldal",
      "categories": [],
      "date_published": "2025-05-16T14:29:08+02:00",
      "scraped_at": "2025-07-05T15:24:31.281095",
      "word_count": 360,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/kom-i-gang-pa-nordnets-platform",
      "title": "Webinar: Sådan kommer du i gang på vores platform",
      "summary": "Hvordan opretter du en månedsopsparing? Og hvordan finder og køber du en aktie? Vi guider dig i webinaret her, hvor du får et lynkursus i investering og Nordnets platform.",
      "content": "Få en introduktion til nogle af de funktioner, der er gode at kende på Nordnets platform. Vi kommer blandt andet igennem: et lynkursus til investering hvordan du opretter en månedsopsparing hvordan du finder og køber en aktie – og finder inspiration til din næste investering. Se med, og kom godt i gang. Du kan også tilmelde dig vores næste live webinar om platformen den 7. august, hvor du kan stille dine egne spørgsmål. Se vores events her Videoen er fra vores webinar den 19. juni 2024. Lær mere om investering, og hvordan du kommer godt i gang her: Nordnet Academy",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2024-07-10T15:17:38+02:00",
      "scraped_at": "2025-07-05T15:24:33.727444",
      "word_count": 100,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nu-bliver-nordnet-danmark-indeks-beskattet-som-aktieindkomst/",
      "title": "Nu bliver Nordnet Danmark Indeks beskattet som aktieindkomst",
      "summary": "I 2024 har ingen af Nordnets fonde være at finde på Skats positivliste, men det har ændret sig. Vi er nemlig glade for at kunne fortælle, at Nordnet Danmark",
      "content": "I 2024 har ingen af Nordnets fonde være at finde på Skats positivliste, men det har ændret sig. Vi er nemlig glade for at kunne fortælle, at Nordnet Danmark Indeks er tilbage på listen, hvilket betyder, at den fremover bliver beskattet som aktieindkomst i stedet for som kapitalindkomst. Den vigtige forskel på aktieindkomst og kapitalindkomst relaterer sig til beskatningen. Hvor kapitalindkomst beskattes mellem 37% og 42%, bliver du for aktieindkomst kun beskattet med 27% på de første 63.300 kr. og 42% på afkast derover. 💡 Hvad så med investering til børn? På et depot for mindreårige kan det typisk være fordelagtigt at vælge fonde, der bliver beskattet som kapitalindkomst. På den måde kan man benytte barnets personfradrag og spare skatten af et muligt afkast. Derfor er Nordnet Danmark Indeks ikke længere fordelagtigt til et depot for mindreårige, mens de øvrige af Nordnets indeksfonde fortsat kan benyttes, da de netop beskattes som kapitalindkomst. Mere om Nordnets indeksfonde Hvordan investerer fonden? Som navnet afslører, investerer Nordnet Danmark Indeks i de største danske selskaber, og så er de årlige omkostninger kun 0,20%. DSV udgør i øjeblikket 14,73 %, og er altså det selskab, som fylder mest i Nordnet Danmark Indeks, men den er skarpt forfulgt af Novo Nordisk , som udgør 11,97% af beholdningen. Kilde: nordnet.dk d. 30.12.2024 . Listen over de 10 selskaber, som udgør den største del af fondens beholdning, viser også, at der er stor spredning, hvad angår sektorer. Og det er faktisk også muligt at blive endnu mere specifik på, hvordan sektorerne er fordelt i indekset via vores hjemmeside. Sundhed er den største sektor i indekset og udgør 33,25%, mens industrisektoren udgør 31,38%. Det betyder altså, at de to sektorer tilsammen udgør over halvdelen af indekset. Kilde:nordnet.dk d. 30.12.2024 Hvordan er det gået i år? Aktiemarkedet har været en blandet fornøjelse i 2024, og det gælder i høj grad også for de danske selskaber. Nordnet Danmark Indeks har klaret sig derefter det seneste år. Vi kan blandt andet se, at der i sommer og i efteråret har været perioder, hvor fonden har klaret sig bedre, end hvad tilfældetet var ved årets udgang, hvor afkastet endte på 0,03%. De to højdepunkter i løbet af året skyldes efter alt at dømme henholdsvis Novo Nordisks store fremgang i sommerperioden, og senere i efteråret nyheden om, at DSV købte den tyske logistik- og shippingvirksomhed DB Schenker for 107 milliarder danske kroner, hvilket sendte aktien op. Og eftersom det er de to virksomheder, som fylder mest i Nordnet Danmark Indeks, kan man altså se effekten direkte på fondens afkast. Læs mere om Nordnet Danmark Indeks",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-01-03T12:56:28+01:00",
      "scraped_at": "2025-07-05T15:24:35.581860",
      "word_count": 431,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/hvordan-skaber-bestyrelsen-vaerdi-for-aktionaererne",
      "title": "Hvordan skaber bestyrelsen værdi for aktionærerne?",
      "summary": "I tre sommerspecials sætter Investeringspodcasten fokus på, hvordan bestyrelsen skaber værdi for aktionærerne. Derfor har Per Hansen midlertidigt erstattet",
      "content": "I tre sommerspecials sætter Investeringspodcasten fokus på, hvordan bestyrelsen skaber værdi for aktionærerne. Derfor har Per Hansen midlertidigt erstattet sin faste medvært Helge Larsen med tre bestyrelsesformænd, som hver især står i spidsen for et aktieselskab, som har mange private investorer. Det er bestyrelsesformændene i AMBU , ALK Abelló og ISS . AMBU – Jørgen Falkebo Jensen I den første af de tre specials har Per inviteret bestyrelsesformand i AMBU Jørgen Falkebo Jensen i studiet. De taler blandt andet om forskellen på at være direktør og bestyrelsesformand, bestyrelsens vigtigste opgaver, hvor ofte en bestyrelsesformand er i kontakt med virksomheden – og så kommer de ind på, om der er forskel på at tænke i kort- og langsigtet værdiskabelse. ALK-Abelló – Anders Hedegaard I den anden af de tre specials har Per inviteret bestyrelsesformand i ALK-Abelló Anders Hedegaard i studiet. De taler blandt andet om forskellen på at sidde i bestyrelse i Tyskland i forhold til i Danmark, samt om danske bestyrelser er en old boys club. ISS – Niels Smedegaard I den sidste af de tre specials har Per inviteret bestyrelsesformand i ISS Niels Smedegaard i studiet. De taler blandt andet om, hvordan bestyrelsen forholder sig til aktiekursen, samt hvordan en bestyrelse kan blive påvirket af en verden i konstant forandring. Alle afsnit findes naturligvis også i din podcast-app sammen med alle de tidligere afsnit af Investeringspodcasten med Hansen & Larsen.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2024-08-02T10:37:31+02:00",
      "scraped_at": "2025-07-05T15:24:38.347470",
      "word_count": 231,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/alt-du-skal-vide-om-udbytte",
      "title": "Udbyttedage: Her er, hvad du skal vide",
      "summary": "Man skal altså senest eje og købe aktien på generalforsamlingsdagen. Ejer man ikke aktien på generalforsamlingsdagen, har man IKKE ret til udbytte.",
      "content": "Hovedregel – årligt udbytte i forbindelse med generalforsamling Udbytte bliver foreslået vedtaget på generalforsamling for de selskaber, som blot betaler et årligt udbytte . For at få ret til udbytte skal man eje aktien på dagen for godkendelse af udbytte . Det sker på generalforsamlingen, som er aktionærernes højeste myndighed. Man skal altså senest eje og købe aktien på generalforsamlingsdagen. Ejer man ikke aktien på generalforsamlingsdagen, har man IKKE ret til udbytte . Det afgørende er handelsdagen og IKKE valør- eller betalingsdagen, som i Danmark er to dage efter den dag, hvor investorerne køber og sælger aktierne. Dagen efter generalforsamlingen handles aktien ex- udbytte . Det er ligesom med en ex-mand eller ex-kæreste – noget der var engang, men som ikke er længere. På denne dag falder aktien, og investorerne har naturligvis ikke adgang til udbyttet. Man kan ikke få i pose og i sæk – kursfald og købe billigt og udbytte samtidig går ikke hånd i hånd. Flere årlige udbytter Nogle selskaber udbetaler udbytter flere gange årligt. Eksempelvis gælder det for Tryg , Pandora og de seneste år også for Novo Nordisk . Her er der ingen generalforsamling at holde øje med, men ofte er det dagen eller dagene efter kvartalsregnskabet, halvårsregnskabet etc., som er ex-dagen. I det enkelte tilfælde gælder det om at holde et vågent øje. Det skal investorerne selv gøre. Det fremgår helt tydeligt af en kvartals- eller halvårsmeddelelse. Her gælder det samme – ex-dag = ex-klusive ret til udbytte . Se, hvornår du får udbyttet ind på depotet Læs mere om årets udbytter.",
      "author": "Per Hansen",
      "categories": [],
      "date_published": "2019-03-20T15:49:02+01:00",
      "scraped_at": "2025-07-05T15:24:40.779281",
      "word_count": 258,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/bogen-om-oekonomi-laer-om-mekanismerne-bag-tallene",
      "title": "Bogen om økonomi: Lær om mekanismerne bag tallene.",
      "summary": "Økonomi kan være en svær størrelse. Det er komplekst, og det er hele tiden i udvikling og forandring. For at hjælpe flere med at blive klogere på økonomiens",
      "content": "En ny bog er kommet på markedet, som skal give en bred og tilgængelig indgang til at forstå, hvordan økonomien hænger sammen, og hvordan den påvirker vores alle sammens hverdag. Økonomi kan være en svær størrelse. Det er komplekst, og det er hele tiden i udvikling og forandring. For at hjælpe flere med at blive klogere på økonomiens verden, har Forlaget Bark udgivet en ny bog, som Nordnets kunder kan købe med rabat. Den hedder Bogen om Økonomi, og er en del af serien Store Ideer. Thorben Sander, der står bag Forlaget Bark, har mere end 30 års erfaring fra ledende poster og bestyrelsesarbejde i den finansielle sektor, med særligt fokus på investering, formueforvaltning og finansielle markeder. Han kender derfor til vigtigheden af at forstå den økonomiske verden. Jeg synes det er vigtigt, at alle har en mulighed for bedre at forstå økonomiske sammenhænge, og bogen hjælper netop med at gøre dette komplekse emne tilgængeligt for alle. Thorben Sander, grundlægger af Forlaget Bark Thorben Sander, grundlægger af Forlaget Bark. Foto: chris1million Hos Nordnet har vi et stort ønske om at hjælpe alle med at blive endnu klogere på økonomi. Og som Danmarks største investeringsplatform, har vi naturligvis også et ansvar for, at endnu flere får økonomisk dannelse. Derfor kæmper vi også stadig for, at privatøkonomi bliver gjort til en fast del af de danske ungdomsuddannelser. Men det er altså ikke noget, som sker over natten. Derfor har vi en række forskellige initiativer, som vi håber kan være med til at uddanne vores kunder. Her kan bøger som fx Bogen om Økonomi og være en måde at lære mere om emnet og forstå nogel af de mekanismer, som påvirker økonomien og aktiemarkederne. Ifølge Thorben Sander henvender bogen sig også til alle nysgerrige mennesker. Så uanset om du er ung studerende, voksen med interesse for samfundet eller erhvervsleder, så kan bogen være din nye overskuelig opslagsbog. Økonomi er noget, der påvirker os alle hver dag. Fra priserne i supermarkedet til renterne på lån, aktiekurser og de store samfundsudfordringer som stigende priser, ulighed og klimaforandringer. Thorben Sander, grundlægger af Forlaget Bark Forord af Margrehte Vestager Bogen indledes med forord af tidligere økonomiminister og EU-kommissær, Margrethe Vestager, der trækker på sin brede erfaring fra både dansk og europæisk politik og sætter fokus på, hvordan økonomiske beslutninger præger alt fra hverdagens valg i supermarkedet til de store samfundsforandringer. Bogen er skrevet i et lettilgængeligt sprog, og indeholder flotte illustrationer og oplysende grafikker, som gør læseoplevelsen endnu mere interessant. Forhåbentlig betyder det også, at bogen kan nå dem, som måske synes, at økonomi kan være svært. Folk oplever ofte, at økonomi kan virke abstrakt og svært tilgængeligt, især emner som renter, inflation, investeringer og de økonomiske sammenhænge mellem landene. Ofte skyldes det, at økonomisk viden typisk præsenteres med faglige termer og svært gennemskuelige grafer, og måske ofte lidt for indforstået uden at de underliggende sammenhænge forklares. Her forsøger vi netop at gøre en forskel ved at forklare emnerne i øjenhøjde med læseren. Thorben Sander, grundlægger af Forlaget Bark 20% rabat til Nordnet-kunder Hvis du synes, at bogen lyder spændende, og gerne vil blive endnu klogere på økonomi, kan du allerede nu købe bogen på storeideer.dk, og som kunde hos Nordnet kan du spare 20%, hvis du bruger rabatkoden Nordnet20 . Køb bogen her Hvad er Store Ideer-serien? Store Ideer-serien er nye danske udgivelser af det internationalt anerkendte Big Ideas-format. Serien tæller nu syv bøger på dansk og dækker emner som psykologi, filosofi, videnskab, historie, natur & miljø, jura og økonomi. Den formidler store og komplekse emner på en enkel, overskuelig og visuelt indbydende måde.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-03T08:29:28+02:00",
      "scraped_at": "2025-07-05T15:24:43.265941",
      "word_count": 598,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/oekonomichefen-saadan-bruger-du-realisationsoversigten",
      "title": "Økonomichefen: Sådan bruger du realisationsoversigten",
      "summary": "Se Økonomichefens guide til, hvordan du bruger Nordnets realisationsoversigt til at få overblik over gevinster og tab på dine investeringer.",
      "content": "Med vores realisationsoversigt kan du få et overblik over gevinster og tab på dine investeringer. Her guider Økonomichefen til, hvordan du kan bruge den. Se blandt andet: hvordan du ser dit samlede afkast for en given periode hvordan du retter i og opdaterer din oversigt, fx hvis du har aktier, som har lavet et aktiesplit hvor du finder de rette værdier til brug i oversigten. Vær opmærksom på, at realisationsoversigten er vejledende, og at tal og ændringer ikke indberettes til Skattestyrelsen. Til realisationsoversigten",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2024-03-20T09:18:18+01:00",
      "scraped_at": "2025-07-05T15:24:45.920399",
      "word_count": 83,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/hvad-skal-man-investeringer",
      "title": "Økonom: 3 ting, du kan gøre med dine investeringer lige nu",
      "summary": "Et første halvår med meget høj bølgegang på de globale finansmarkeder er overstået, og spørgsmålet er, hvad man som investor skal gøre med sin portefølje og",
      "content": "Et første halvår med meget høj bølgegang på de globale finansmarkeder er overstået, og spørgsmålet er, hvad man som investor skal gøre med sin portefølje og ens investeringer her ved indgangen til 2. halvår af 2025 – hvis man overhovedet skal gøre noget. Som i mine tidligere klummer kan overvejelserne deles i to, henholdsvis de mere langsigtede, strategiske – som er langt de vigtigste – og de mere spekulative, kortsigtede, taktiske, som er så tillokkende, fordi de kan levere betydeligt ekstra afkast, hvis man rammer rigtigt, men som ikke må fylde for meget, fordi timing af markedet og diverse temaer er ekstremt svært. Langsigtede strategiske overvejelser Lige nu er der især to strategiske forhold, man bør overveje meget nøje: Din appetit på risiko i dine investeringer Er risikospredningen på din portefølje god nok? Det er helt klassisk, at vores risikoappetit som investorer bølger op og ned med aktiekurserne, medmindre vi er meget disciplinerede. Lige nu stiger risikoappetitten på grund af de stigende markeder og forstærkes af, at aktiemarkedet har taget nogle pænt store ture ned og hurtigt har hentet det tabte ind – i både 2020, 2022 og nu igen her i 1. halvår 2025. Risikoappetitten er meget høj lige nu – især blandt private investorer og især i USA, hvor den er på det højeste niveau nogensinde, højere end lige før andre historisk store aktietoppe. Det betyder ikke, at vi står ved en aktietop. Men da det falder sammen med, at aktier er prisfastsat på et historisk højt niveau – dvs. de forventer sol og sommer og gode tider i 2. halvår og intet regnvejr, billedligt talt – så er det værd at tænke over i forhold til, hvor meget risiko du påtager dig i dine investeringer. Det bringer mig videre til spørgsmålet om risikospredning, som også er beskrevet i tidligere klummer, men med et par yderligere tilføjelser – bl.a. om kryptovalutaer. Amerikanske aktier – og især Magnificent 7 – fylder fortsat tæt på historisk meget i de ledende globale aktieindeks og er samtidig historisk højt prisfastsat i forhold til resten af verden. AI-boom og svækket dollar En gruppe investorer advokerer for, at den udvikling vil fortsætte på grund af AI-boomet, og at man som investor derfor skal holde fast i den store andel i USA. En anden gruppe – og dem hælder jeg mere til – mener, at der er stor sandsynlighed for, at den exceptionelle amerikanske udvikling ikke fortsætter i de kommende år, og at dollaren samtidig vil svækkes og trække yderligere ned i afkastet. Ud over den høje aktievurdering og den overvurderede dollar er synspunktet også, at Trumps utilregnelighed og den igangværende fragmentering af verden med hensyn til samarbejde, samhandel, teknologi og forsvar er relativt mere negativt for de store amerikanske globale selskaber end for andre aktier. Du kan gøre følgende 3 ting: Overvej derfor at øge spredningen i aktiedelen af din portefølje , hvis den er tungt vægtet mod USA – enten ved at købe globale ETF’er, hvor USA fylder mindre, eller ved at sælge ud af amerikanske aktier og i stedet købe mere i Europa, Japan og Emerging Markets. Overvej også at øge andelen af small cap-aktier . De er globalt skrumpet ind til en rekordlav andel af markedet. Flere større investorer og finanshuse er begyndt at kigge den vej på grund af den lige nu rekordhøje risikopræmie i forhold til store aktier. Den globale tendens mod ekspansiv finanspolitik med fokus på indenlandsk selvforsyning og forsvar er også til stor gavn for mange små selskaber, som er markant underanalyserede. Endelig kan jeg kun endnu en gang opfordre til at overveje at øge eksponeringen mod råvarer, hvis man ikke allerede har nogen . Vi ved fortsat ikke, om de kommende år byder på deflation, lav inflation eller højere inflation. Men mange porteføljer er dårligt garderet mod inflation, så derfor er råvarer en overvejelse værd. De vil også fungere som gardering mod en svag dollar. En sidste overvejelse i disse dage: kryptovalutaer. Temaet har været oppe i snart en del år, og stadig flere professionelle investorer mener, at de hører hjemme i en portefølje for at øge risikospredningen og afkastmulighederne. Der tales om alt fra 5 til 40 % i allokering – højest selvfølgelig for de meget risikovillige. Mange investorer er dog stadig skeptiske. Jeg er selv stadig meget i tvivl med hensyn til bitcoin og krypto, men hælder fortsat til skeptikernes side, og jeg har endnu ikke nogen allokering til det. Sådan kan du investere i krypto hos Nordnet Kortsigtede investeringer: Idéer og temaer Mange fundamentale forhold i verdensøkonomien har forbedret sig markant siden de mørke dage i begyndelsen af april, hvor præsident Trump truede med en verdensomspændende handelskrig svarende til det største stagflationære chok siden oliekriserne i 1970’erne: Vigtige handelsaftaler er ved at blive indgået – og til lavere toldsatser end frygtet. Inflationen har indtil nu udviklet sig lidt pænere end ventet og åbner for rentesænkninger fra centralbankerne, hjulpet på vej af lavere oliepriser. Men især i USA melder virksomhederne om nye prisstigninger på vej. Væksten i verdensøkonomien ser ud til fortsat at være moderat positiv. Dog viser flere tal – især fra USA – betydelige svaghedstegn, og det kan blive et vigtigt tema her i 2. halvår. Svækkes data yderligere, er det nedtur for aktier og optur for sikre obligationer. I flere lande, også i USA , vedtages der ekspansive finanspolitikker trods rekordstore budgetunderskud, hvilket understøtter væksten. Alligevel holder obligationsmarkederne sig nogenlunde i ro, hvilket er positivt. AI-boomet fortsætter, men vi er ikke blevet klogere i forhold til for et år siden, om de enorme AI-investeringer kommer til at betale sig hjem i form af højere produktivitet og indtjening. Samtidig er prisfastsættelsen af aktier – især amerikanske, cykliske vækstaktier og store aktier – igen oppe i de meget høje luftlag, mens den er lavere og mindre krævende på value-aktier, defensive aktier, small cap-aktier og aktier uden for USA. 4 signaler, du bør holde øje med Ovenstående giver lige nu en række kortsigtede, positive investeringssignaler, hvoraf flere heldigvis er sammenfaldende med nogle af de strategiske overvejelser ovenfor: Aktier generelt: Fokuser fortsat på aktier fra Europa, Japan, Emerging Markets og Frontier Markets samt small cap-aktier. Aktietemaer: Minedrift (guld, sølv, uran, kobber, platin) på grund af det globale investeringsboom, manglende udbud og svag dollar, cybersecurity og kvantecomputing. Der begynder også at ses større interesse blandt de store investorer for clean energy-aktier igen – efter fem års nedtur og trods modvinden fra Trump i USA. Og fra forskerne hører vi lige nu kun én ting: Klimaændringerne ser ud til at accelerere, så det er stadig et utroligt relevant investeringstema. Råvarer: De samme som nævnt under aktietemaer – dvs. guld, sølv, uran, kobber og platin – lige nu. Obligationer: En portion sikre danske obligationer passer i de fleste porteføljer, og inflationen synes at være under kontrol igen. I den lidt mere risikobetonede afdeling er der øget international interesse for højrentelande-obligationer (EM-obligationer), bl.a. fordi de gavnes af den svage dollar og høje realrenter. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Frank Hvid",
      "categories": [],
      "date_published": "2025-07-01T14:59:25+02:00",
      "scraped_at": "2025-07-05T15:24:48.387623",
      "word_count": 1210,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/20-mest-populare-pa-aktiesparekontoen",
      "title": "Her er de 20 mest populære investeringer på aktiesparekontoen",
      "summary": "135.000. Det er antallet af aktiesparekonti hos Nordnet. Med 550.000 aktive kunder på landsplan betyder det, at knap hver fjerde af vores kunder har en",
      "content": "135.000. Det er antallet af aktiesparekonti hos Nordnet. Med 550.000 aktive kunder på landsplan betyder det, at knap hver fjerde af vores kunder har en aktiesparekonto. Men hvordan har danskerne så valgt at investere på deres aktiesparekonti? Før vi dykker ned i, hvilke investeringer der er mest populære på denne særlige kontotype, så tager vi en kort gennemgang af, hvad aktiesparekontoen egentligt er og kan. 4 hurtige om aktiesparekontoen Du kan investere i danske og udenlandske aktier samt en række aktiebaserede investeringsforeninger og ETF’er. Som udgangspunkt skal værdipapirerne være noteret på et reguleret marked. Du bliver beskattet med 17% af afkastet på din aktiesparekonto, og beskatningen sker efter lagerprincippet. Det vil sige, at dit “lager” bliver gjort op én gang om året – og du bliver beskattet af både realiserede og urealiserede gevinster. Du må kun have én aktiesparekonto på tværs af alle banker. Der er et loft for, hvor meget du må indskyde på en aktiesparekonto – også kaldet et indskudsloft. I 2025 er det på 166.220 kroner. Vil du vide mere om aktiesparekontoen, kan du finde information her. De mest populære værdipapirer Novo Nordisk er med afstand den mest populære investering, da der er dobbelt så mange, der har investeret i aktien i forhold til 2. pladsen på listen, som er ETF’en iShares Core S&P 500 UCITS ETF. Værdipapirer med flest ejere pr. 18/03-2024. Kilde: Nordnet.dk. Det er ikke kun på aktiesparekontoen, at vi ser denne tendens, da det også er det billede, vi ser på tværs af alle kontotyper hos Nordnet. Novo Nordisk er den klare favorit. Der er ingen over og ingen ved siden af selskabet fra Bagsværd. Flest aktier, og flest danske Blandt de 20 mest populære værdipapirer, er 13 af dem aktier, og de resterende syv er enten ETF’er eller danske investeringsforeninger. Derudover er hele 10 af aktierne danske, hvilket også peger mod den home bias, som vi oftest ser, når folk skal investere. De tre udenlandske aktier på listen er NVIDIA, SAAB og Tesla . Hvad er home bias? Hos Nordnet kan vi se, at vores danske kunder i høj grad vælger at investere i danske selskaber. Men det er ikke kun i Danmark, at vi vælger selskaber fra vores hjemland, det samme gør sig gældende hos vores nordiske naboer. Home bias er altså et udtryk, som beskriver, hvordan investorer placerer deres investeringer i selskaber, som kommer fra samme land som investoren selv. Vil du se, hvordan vores naboer investerer, kan du blive klogere på det her. Global eksponering gennem ETF’er Ser man derimod på investeringsfondene, tegner der sig et andet billede. Her er der to, som har fokus på de danske aktier, Sparinvest INDEX OMX C25 KL og XACT OMXC25 ESG. De resterende fem investeringsfonde er ETF’er, som enten er målrettet et teknologi-indeks, det amerikanske S&P 500 eller globale aktieindeks. Balanceret investering Kombinationen af de danske aktier med de globale ETF’er viser, at aktiesparekontierne hos Nordnet i gennemsnit har en fornuftig spredning af risiko. Kombinationen af enkelte aktier sammen med brede investeringsfonde, som eksempelvis ETF’er eller investeringsforeninger, er en populær og nem måde at opnå stor risikospredning i sin portefølje. Fremtiden for aktiesparekontoen? Reglerne for aktiesparekontoen – altså hvilke typer værdipapirer man må investere i, og hvor højt indbetalingsloftet skal være – bliver fastsat politisk. Siden kontoen blev lanceret i 2018 er loftet løbende blevet justeret. Hos Nordnet, er vi fortalere for et højere loft på aktiesparekontoen , men det er endnu uvist, om loftet bliver hævet markant i fremtiden. Følg selv med i de mest populære Har du selv lyst til at udforske, hvilke aktier, der på tværs af kontotyperne og landene i Nordnet, som er mest populære, kan du gøre det via vores aktiescreener her . Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage. Inden du investerer i en fond, bør du læse prospektet, som er tilgængeligt hos fondsselskabet og central investorinformation, som du finder i ordreafgivelsesvinduet samt på fondens produktside på nordnet.dk",
      "author": "Sean Jensen",
      "categories": [],
      "date_published": "2025-03-17T14:04:16+01:00",
      "scraped_at": "2025-07-05T15:24:50.941313",
      "word_count": 701,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investeringspodcasten-278-novo-stiger-forsvarsaktier-toldaftale-tesla",
      "title": "Investeringspodcasten 278: Novo stiger, Forsvarsaktier, Toldaftale, Tesla",
      "summary": "Novo Nordisk stiger – og det kan der være flere gode grunde til. Men hvordan står Novo ift. konkurrenten Eli Lilly? Hør også om status på forsvarsaktier, Tesla-aktien, og hvorvidt vi kan forvente en toldaftale, i afsnit 278 af Investeringspodcasten.",
      "content": "Lyt til Investeringspodcasten Novo Nordisk stiger – og det kan der være flere gode grunde til. Men hvordan står Novo ift. konkurrenten Eli Lilly? Hør også om status på forsvarsaktier, Tesla -aktien, og hvorvidt vi kan forvente en toldaftale, i afsnit 278 af Investeringspodcasten. 00:00 Intro 00:50 Der kommer en toldaftale 07:14 Forsvarsaktier 12:14 Tesla svinger 15:38 Demant med stort køb 19:49 GN Store Nord 21:09 Novo Nordisk og hedgefonden",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-11T15:37:29+02:00",
      "scraped_at": "2025-07-05T15:24:53.416740",
      "word_count": 70,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/efter-valget-hvad-nu-for-aktierne",
      "title": "Efter valget: Hvad nu for aktierne?",
      "summary": "Hvad skal der ske med aktierne efter valget? Se med når Per Hansen (Nordnet), Peter Mogensen (Kraka) og Jeppe Christiansen (Maj Invest) vender alle de store",
      "content": "Hvad skal der ske med aktierne efter valget? Se med når Per Hansen (Nordnet), Peter Mogensen (Kraka) og Jeppe Christiansen (Maj Invest) vender alle de store spørgsmål som investorerne sidder med lige nu. Hør blandt andet om oliejagt, oprustning i forsvar, renterne i Trumps USA og ikke mindst fremtiden for de grønne aktier i et rødt Amerika.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2024-11-19T17:00:14+01:00",
      "scraped_at": "2025-07-05T15:24:55.956603",
      "word_count": 57,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/10-ting-du-skal-vide-om-udbytter-fra-investeringsforeninger",
      "title": "10 ting du skal vide om udbytter fra investeringsforeninger",
      "summary": "Årets første kvartal byder traditionen tro på udbyttekroner fra investeringsforeninger, og som investor skal du tage stilling til, om du vil geninvestere dine udbyttekroner. Men mange har svært ved helt at forstå sammenhængene omkring udbytter fra investeringsforeninger. Vi har spurgt Mette Harbo fra Sparindex til råds, og her får du de 10 oftest stillede udbytte-spørgsmål, som investeringsforeningen Sparindex får fra kunderne.",
      "content": "Årets første kvartal byder traditionen tro på udbyttekroner fra investeringsforeninger, og som investor skal du tage stilling til, om du vil geninvestere dit udbytte . Men mange har svært ved at forstå sammenhængene omkring udbytter fra investeringsforeninger. Vi har spurgt Mette Harbo fra Sparindex til råds. Her får du de 10 oftest stillede udbyttespørgsmål, som investeringsforeningen Sparindex får fra kunderne . Dette indlæg er skrevet af Mette Harbo fra Sparindex på opfordring af Nordnet Danmark. Opdateret d. 28. januar 2025: Denne artikel blev udgivet første gang i 2024. Den er opdateret med udbytter, kurser og beregninger i 2025. 1. Hvorfor falder kursen på fonden, når udbyttet udbetales? Mange tror fejlagtigt, at udbytte er noget, man får ’ekstra’ – men det er ikke tilfældet. Udbyttet er en del af ens samlede investering. Når regnskabsåret er gået, beregner investeringsforeningen udbytte på fondene. Når udbyttedagen kommer, sælger investeringsforeningen værdipapirer, så der er kontanter til at udbetale udbyttet. Når udbyttet går ind på investorernes konti, er den samlede investering i fonden reduceret svarende til udbyttet. Derfor falder kursen på fonden svarende til udbyttet pr. investeringsbevis. Det er så at sige dine egne penge, du får udbetalt. Og hvis du ikke geninvesterer udbyttet, er din samlede investering reduceret. 2. Hvordan beregnes udbyttet – og hvorfor kan det være nul? Selvom du har investeret i en udbyttebetalende fond, er du ikke garanteret udbytte hvert år. Investeringsforeninger er underlagt regler for, hvordan de skal beregne udbytter. Udbyttet på en fond består primært af to elementer. Det ene er udbytter eller renter fra de underliggende værdipapirer. Den del er relativt stabil fra år til år. Den anden del er realiserede kursgevinster eller tab fra fonden. Hvis fx et værdipapir i en fond bliver solgt med gevinst, skal gevinsten udbetales. Størrelsen af gevinster varierer derfor betydeligt fra år til år. Hvis der er realiseret flere kurstab end kursgevinster et år, skal kurstabet modregnes i udbytterne fra de underliggende værdipapirer. Derfor kan der være år, hvor udbyttet er nul. Der kan være år med faldende kurser, men hvor der udbetales et højt udbytte , og omvendt år med stigende kurser, hvor udbyttet er nul. 3. Hvem er berettiget til at få udbetalt udbytte ? Alle investorer, der ejer beviset dagen før, udbyttet bliver udbetalt, modtager udbytte . Det er derfor ikke et krav, at du skal have været investor i fonden i regnskabsåret, hvor udbyttet er opsamlet. 4. Hvor finder jeg oplysninger om, hvornår udbyttet betales og størrelsen? Informationer om størrelsen af udbyttet, og hvornår du modtager det, kan du finde på investeringsforeningens hjemmeside eller i en fondsbørsmeddelelse. Mange investeringsforeninger oplyser allerede i løbet af december måned de forventede udbytter. På den måde har du mulighed for at tilpasse din forskudsopgørelse efter det forventede udbytte . Relevante udbytte datoer for Sparindex: 4. februar 2025 sidste handelsdag inkl. udbytte 5. februar 2025 første handelsdag uden udbytte 7. februar 2025 indbetales udbyttet på konto Kilde: Sparindex. Bemærk, at akkumulerende fonde altid udbetaler 0 kr. i udbytte , da det geninvesteres i fonden. 5. Hvilken effekt har det at geninvestere udbyttet? Du kan minimere effekten af, at din samlede investering reduceres, ved at geninvestere udbyttet. Hvis du geninvesterer udbyttet i samme fond, har du mulighed for at booste din opsparing med renters rente-effekten. Men hvor stor er den? Effekten kan være ganske betydelig, som dette eksempel med Sparindex OMX C25 viser: Den mørkelilla graf neden for viser effekten af geninvesteret udbytte i Sparindex OMX C25, siden fonden blev lanceret. Den lyselilla graf viser udviklingen i Sparindex-kursen, hvor udbytterne er udbetalt og ikke geninvesteret. Kilde: Sparindex. Data pr. 21. december 2024. Bemærk, at der ikke er taget højde for acconto-beskatning af udbytterne. Købte du tilbage i 2012 et investeringsbevis i Sparindex OMX C25 til kurs 100 og geninvesterede de årlige udbytter i samme fond, vil den samlede værdi efter 12 år være kurs 439. Til sammenligning ville du, hvis udbyttet ikke var geninvesteret, have en samlet værdi på 389,40 (kurs på 271 og kontantudbytter på i alt 118,40 kr.). Her antages det, at kontantudbyttet ikke forrentes på kontoen. Så ved at aktivere og investere udbytterne igen, vil renters rente-effekten bidrage med et ekstra afkast på ca. 13 procent. Med andre ord, så opnår man også et afkast af udbytterne. Gevinsten ved at geninvestere udbytte fra Sparindex OMX C25 og opnå renters rente-effekten er ikke et enestående eksempel. Tager vi et kig på det amerikanske aktieindeks, S&P500, er det langsigtede afkast også begunstiget af geninvestering af udbytter. I perioden fra 2009 til 2023 vil renters rente-effekten have bidraget med ekstra 20 procent. Ved at geninvestere og udnytte renters rente-effekten forøger du altså formuen, som du får renter af. Se det som snebolden, der bliver ved med at rulle. 6. Hvorfor modtager jeg ikke hele udbyttet på aktie-fonde på min Nordnet-konto? Ved udlodning af udbytte fratrækkes 27% i aconto-skat, medmindre du har investeret i en realisationsbeskattet obligationsfond. Der er altså allerede betalt skat af dit udbytte på aktie-fonde, inden pengene indbetales på din konto. 7. Hvordan er det med skatten på investeringsforeninger? Alle udbyttebetalende investeringsforeninger er som udgangspunkt realisationsbeskattet. Hvis der primært investeres i aktier, er fonden aktieindkomstbeskattet. Hvis der primært investeres i obligationer, er fonden kapitalindkomstbeskattet. I figuren herunder har du et overblik over hovedreglerne for beskatning af investeringsforeninger: Kilde: Sparindex. 8. Hvordan undgår jeg udbyttet? Mange investorer er ikke interesseret i at modtage udbytte . En måde at undgå udbytte på er ved at købe fonden på dagen, hvor udbyttet udbetales. Året efter vil du dog modtage udbytte , hvis du ejer fonden dagen for udbyttebetalingen. 9. Kan jeg tilmelde mig automatisk geninvestering hos Nordnet? Nej, det er ikke muligt at tilmelde sig automatisk geninvestering hos Nordnet. Men hvis du sparer op via månedsopsparingen, vil det udbetalte udbytte indgå i den næstkommende månedsinvestering. 10. Er der ulemper ved at købe umiddelbart før udbyttebetalingen? Det kan være uhensigtsmæssigt for nogle investorer at købe en fond umiddelbart før udbyttebetalingen. Det skyldes, at man på udbyttedagen vil få en andel af sin investering tilbage – efter der er betalt aconto-skat. Materialet er produceret af Sparindex og skal anses som markedsføringsmateriale. Formålet med materialet er at give generel information om afdelingerne og skal ikke betragtes som en investeringsanbefaling. Nordnet tager forbehold for nøjagtigheden af de angivne informationer, hvad enten de er leveret af Sparindex selv eller hentet fra offentligt tilgængelige kilder. Nordnet er ikke ansvarlig for dispositioner eller undladelser foretaget på baggrund af informationerne. Nordnet anbefaler sagkyndig og professionel vejledning ved investeringsbeslutninger. Nordnet modtager provision fra Sparindex. Se alle satser her . Historiske og tidligere afkast og/eller kursudviklinger kan ikke anvendes som pålidelig indikator for fremtidige afkast og/eller kursudvikling. Tegning af andele bør ske på baggrund af prospekt, vedtægter og central investorinformation. Informationen findes på sparindex.dk",
      "author": "Mette Harbo Bossow",
      "categories": [],
      "date_published": "2025-01-28T14:48:00+01:00",
      "scraped_at": "2025-07-05T15:24:58.434196",
      "word_count": 1118,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/novo-nordisk-staerke-data-kan-vende-stemningen",
      "title": "Novo Nordisk: Stærke data kan vende stemningen, men sker det gradvist?",
      "summary": "Novo Nordisk har på ADA-konferencen i Chicago fremlagt en stribe overbevisende datasæt. Over tid er det sandsynligt, at investorerne igen vil se Novo Nordisk",
      "content": "Novo Nordisk har på ADA-konferencen i Chicago fremlagt en stribe overbevisende datasæt. Over tid er det sandsynligt, at investorerne igen vil se Novo Nordisk som en meget stærk aktør inden for vægttabsmedicin, men Rom blev ikke bygget på en dag, og genopbygningen af investortilliden kan tage tid. Novo Nordisk har i Chicago præsenteret bl.a. tre studier med nye og opfølgende data, som samlet viser en bredt funderet og stærk position inden for vægttabsmedicin: Wegovy step up studiet, hvor dosering blev øget fra fra 2,4 – 7,2 Milligram. Gennemsnitligt vægttab på 20,7 % ⅓ oplevede et vægttab på mere end 25 % Halvdenen af forsøget oplevede et vægttab på mere end 20 % Det vil investorerne fokusere mest på: God effekt af stigende dosering. Amycretin – GLP1/Amylin – Data over 36 uger Vægttab Dosis Varighed 24% 60 milligram 36 uger 22,2% 20 milligram 36 uger 16,2% 5 milligram 28 uger 9,7% 1,25 milligram 20 uger Mindre doseringeffekt Formentlig en større “varighedseffekt” Varighed i forhold til doseringseffekt er formentlig godt for bivirkningsprofilen Det vil investorerne fokusere mest på: En god varighedseffekt og imponerende vægttab på 24 % ved højeste dosering på 36 uger. CagriSema – opfølgende studie – Redifine 1 Oplevet vægttab Antal Mere end 5% 97,6% Mere end 20% 60,2% Mere end 25% 40,4% Mere end 30% 23,1% Det vil investorerne fokusere mest på: Imponerende vægttab på 25 % eller mere for 40,4 % af deltagerne. Testresultaterne viser den reelle styrke i CagriSema. Stærke resultater, men ting tager tid Novo Nordisk har præsenteret stærke data i Chicago. Især Amycretin imponerer med et betydeligt vægttab over 36 uger. Nye data fra Wegovy, Amycretin og CagriSema viser, at der både kan være en doserings-, varigheds- og “administrationseffekt”, når det kommer til det mulige vægttab. Konkurrencen med Eli Lilly intensiveres Novo Nordisk har leveret tre stærke datasæt. På samme måde er der også andre virksomheder, som fremlægger stærke tal. Eli Lilly er aktive både med deres amylinanalog Eloralintid, men også med deres GLP-1, Orforglipron, i pilleform. Kampen om at have de bedste data er hård. Novo Nordisk først med Wegovy-tablet Uanset den endelige bedømmelse rokker data ikke ved, at Novo Nordisk kommer først på markedet med sin tablet. Det er et par måneder siden, at Novo Nordisk bekræftede, at de havde indsendt deres ansøgning til FDA, hvorimod Eli Lilly stadig mangler at indsende deres. Det handler om styrke i bredde og dybde Rom blev ikke bygget på en dag, og på samme måde kan Novo Nordisk på kort sigt næppe overbevise investorerne om, at de med sikkerhed har generobret scenen som det dominerende selskab inden for vægttab, som det selskab med det stærkeste bagkatalog (positive sideeffekter) og bredt repræsenteret inden for GLP, Amylin og kombinationsprodukter. Men fremlæggelsen i weekenden bør have gjort indtryk på investorerne. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Per Hansen",
      "categories": [],
      "date_published": "2025-06-23T10:05:02+02:00",
      "scraped_at": "2025-07-05T15:25:00.938926",
      "word_count": 517,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/udvikling-blandt-kvinder-2025",
      "title": "Flere kvinder kommer i gang, men færre har råd til at træffe en livsændrende beslutning",
      "summary": "drig har antallet af kvindelige kunder været højere, end det var i 2024. Alligevel viser en ny rundspørge, at færre kvinder føler, at de har økonomisk tryghed til at træffe en livsændrende beslutning. Den udvikling skal vi holde øje med.",
      "content": "Den positive tendens fortsætter. Aldrig har antallet af kvindelige kunder været højere, end det var i 2024. Alligevel viser en ny rundspørge, at færre kvinder føler, at de har økonomisk tryghed til at træffe en livsændrende beslutning. Den udvikling skal vi holde øje med. Sidste år var hele 44,5% af vores nye kunder kvinder. Det er med afstand den højeste andel, vi har set hos Nordnet. Det gør mig enormt glad, at flere kvinder kommer i gang, for vi kan se, at de klarer sig godt på aktiemarkedet, og det er med til at udligne formueforskellen mellem kønnene. Udviklingen betyder også, at kvinder ved årets start udgjorde 35,9% af de danske kunder. Hos Nordnet har vi stadig en ambition om, at vores kundebase skal være ligeligt fordelt. Det er der stadig et stykke vej til. Men ser man på udviklingen blandt vores kunder, har vi set en massiv fremgang de seneste år. Figur 1: Andelen af kvindelige kunder hos Nordnet Danmark fra 2008-2024. Kilde: Nordnet. Færre kvinder føler, de har råd til en livsændrende beslutning De seneste år har vi spurgt danskerne, hvorvidt de har økonomi til at træffe en livsændrende beslutning. Det kan være at sige sit job op, gå fra sin partner eller flytte. Her viser tallene en udvikling, der går den forkerte vej. Siden 2023 har tendensen for kvinder været nedadgående, mens det for mændene har ændret sig år for år. Det er vigtigt at understrege, at det ikke er et udtryk for, at kvinder bliver fattigere, eller at mænd bliver rigere. Der er mange faktorer som spiller ind på opfattelsen. Det kan være alt fra højere renter, højere inflation, højere elpriser eller hvilken livsændrende beslutning man ønsker at træffe – ligesom det kan være et udtryk for et øjebliksbillede. Men facit er, at 55% af danske kvinder svarer, at de ikke har råd til at træffe en livsændrende beslutning. Det tal er selvfølgelig alt, alt for højt. Kvinder, såvel som mænd, fortjener en økonomisk tryghed. Figur 2: Svar på YouGov-undersøgelse med spørgsmålet: “Er det din opfattelse, at du har en tilstrækkelig stor opsparing til at kunne lave en væsentlig forandring af din livssituation? (Eksempelvis sige dit job op eller forlade en ægtefælle eller samlever)”. Kilde: YouGov for Nordnet, 2023, 2024 og 2025. Alligevel mener jeg, at udviklingen er værd at holde øje med. For tendensen kan, i hvert fald over tid, fortælle os noget om, hvordan den økonomiske lighed udvikler sig. I den bedste verden skulle de to grafer gerne stige i takt med hinanden. Jeg er dog også klar over, at der kan være forskel på, hvordan en kvinde eller mands formue ser ud, før de er komfortable med at træffe den beslutning, vi spørger ind til – ligesom der kan være udsving i den globale økonomi, der spiller ind. Start tidligt, det gør en forskel Hvis der er én ting, jeg gentager, så ofte jeg får mulighed for det, så er det vigtigheden af at starte tidligt. Tid er investorens bedste ven. Starter du tidligt, giver du dine penge de absolut bedste betingelser for at vokse sig større – og dermed også de bedste betingelser for at få ‘økonomisk ro i maven’. Vi kan se, at mænd starter langt tidligere end kvinder, og det gør – sammen med en række andre faktorer – at mænds formue vokser sig langt større end kvindernes. I dag er mændenes formue i gennemsnit 76% større end kvindernes. Det på trods af, at tal fra Danmarks Statistik viser, at løngabet mellem mænd og kvinder i 2023 var 12,3% . I vores tal kan vi dog se, at kvindernes formuer procentvis stiger mere end mændenes. Derfor kan jeg ikke understrege nok, hvor vigtigt jeg synes det er, at man kommer i gang. Og det gælder selvfølgelig uanset, om man er kvinde, mand, dreng eller pige.",
      "author": "Tine Vestergren Uldal",
      "categories": [],
      "date_published": "2025-03-07T13:49:18+01:00",
      "scraped_at": "2025-07-05T15:25:03.386274",
      "word_count": 635,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/de-3-aktier-i-sp-500-med-mest-potentiale-lige-nu",
      "title": "De 3 aktier i S&P 500 med mest potentiale lige nu",
      "summary": "Se, hvilke tre aktier AI-modellen har vægtet tungest blandt sine 25 udvalgte i juli, og hvad Richard Feynman og probabilistiske modeller har med investering at gøre? Alt dette besvarer AI Alpha Lab i dette indlæg.",
      "content": "I denne blog viser vi, hvilke tre aktier i S&P 500-indekset vores AI-model ser mest potentiale i lige nu. Derudover slår vi et slag for, at man ikke bare skal vide, men også forstå – også når man investerer. Nedenfor ses de tre aktier med mest vægt i vores amerikanske (S&P 500) AI-portfolio i juli. Aktierne er udvalgt af vores AI-model. Modellen kan investere i aktierne i S&P 500-indekset og udvælger i alt de 25 aktier fra indekset, den tror mest på. Porteføljen rebalanceres hver måned. Abonner på AI Alpha Lab Aktie Ticker Vægt Lumen Technologies LUMN.US 6,3% United Airlines UAL.US 6,3% Royal Caribbean Cruises RCL.US 6,3% Performance graf (Figur 1) Afkast AI-model Ligevægtet univers Totalt afkast 238,1% 82,4% ÅTD -1,3% 1,7% 1 år 9,7% 10,2% 3 år (årligt) 18,1% 11,8% Siden start (årligt) 24,8% 11,6% Største tab -36,9% -38,9% Årlig volatilitet 28,9% 19,8% Sharpe Ratio 0,92 0,64 Alle afkasttal er baseret på simuleret modelporteføljeafkast for perioden 01.01.2020 – 26.06.2025. Valuta: USD. Ligevægtet univers: Ligevægtet portefølje bestående af alle aktier fra investeringsuniverset med lige vægt. Inklusive transaktionsomkostninger på 0,2 % på alle handler. Gebyrer afholdt af investor, såsom administrationsgebyr og depotomkostninger, er ikke inkluderet. De viste afkast er simulerede og udgør derfor ikke afkast fra en faktisk investering i perioden. Det understreges, at historiske afkast, hvad enten de er faktiske eller simulerede, ikke er en garanti for fremtidige afkast, ligesom afkastet kan variere som følge af udsving i valutakurser. Du kan investere med AI Alpha Lab på to måder. AI Alpha Lab lancerede i slutningen af 2023 en global investeringsforening , hvor aktierne vælges af deres sandsynlighedsbaserede AI-model. Den er selvfølgelig tilgængelig for handel på Nordnet, også via aktiesparekontoen. Ønsker du selv at investere i enkeltaktier, kan du via Nordnet abonnere på AI Alpha Labs investeringsanalyseporteføljer. Abonnementet indeholder tre porteføljer: en amerikansk, en nordisk og en dansk. Du kan også følge AI Alpha Lab på Facebook og LinkedIn . Du skal ikke bare vide, du skal forstå! Richard Feynman, en af det 20. århundredes mest indflydelsesrige fysikere, var kendt for sin evne til at formidle komplekse emner. Feynman skelnede skarpt mellem at vide noget og at forstå det. Denne sondring er lige så relevant inden for investering, som den er i fysikkens verden. Mens ‘at vide’ indebærer at huske fakta eller anvende formler uden dybere indsigt, er ‘at forstå’ en dybere integration af viden, der giver evnen til at forklare, forudsige og løse problemer på en grundlæggende måde. I investering, hvor succes afhænger af beslutningstagning under usikkerhed, har Feynmans perspektiv stor betydning. At kende data, mønstre og modeller er ikke nok. Forståelsen af, hvordan og hvorfor disse mekanismer fungerer, kan være forskellen mellem middelmådige resultater og vedvarende succes. Dette er især relevant, når det kommer til brugen af probabilistiske modeller til at forudsige fremtidige aktieafkast. Feynman illustrerede ofte forskellen mellem at vide og forstå gennem sine undervisningsmetoder. Han hævdede, at hvis du ikke kan forklare noget på en enkel måde, har du sandsynligvis ikke forstået det ordentligt. Han brugte analogier og dyb intuition til at få sine studerende til at stille spørgsmål som: Hvorfor? Hvordan? Hvad sker der, hvis vi ændrer dette? For Feynman var forståelse ikke bare teoretisk – det var en praktisk evne til at anvende viden på nye og uforudsete problemer. Et af hans berømte citater understreger dette: “What I cannot create, I do not understand.” I investering betyder det, at forståelse kræver evnen til at forklare markedsdynamikker – ikke kun at kende historiske data eller anvende færdige modeller. Betydningen for probabilistiske modeller Probabilistiske modeller, såsom bayesianske modeller, er blandt de mest avancerede værktøjer i moderne investering. Disse modeller sigter mod at forudsige sandsynligheder for fremtidige udfald baseret på historiske data og ny information. Men der er en fare for, at investorer bruger disse modeller uden at forstå deres begrænsninger og dynamikker. Altså, at de ‘ved’ modellen, men ikke ‘forstår’ den. For eksempel: At kende sandsynligheden En investor kan bruge en bayesiansk model til at beregne, at der er 70 % sandsynlighed for, at en aktie vil stige i næste måned. Men uden at forstå modellen kan investoren overse, hvordan små ændringer i inputdata eller antagelser kan ændre sandsynlighederne drastisk. At forstå sandsynligheden En investor med forståelse ved, at modellen kun er så god som de data og antagelser, den er baseret på. Investoren ved, at sandsynligheden afspejler usikkerhed, ikke sikkerhed, og forstår, hvordan resultaterne kan bruges i beslutningstagning snarere end at stole blindt på dem. Feynmans skelnen er særlig vigtig i investering, fordi markeder er komplekse og præget af kaos og usikkerhed. Probabilistiske modeller er ikke perfekte forudsigelsesværktøjer – de er værktøjer til at navigere i usikkerhed. Forståelsen af deres begrænsninger, og hvordan man bruger dem, er afgørende: Usikkerhed og risiko Probabilistiske modeller hjælper med at kvantificere usikkerhed, men de kan ikke eliminere den. Investorer, der forstår dette, vil bruge sådanne modeller til at balancere risiko og afkast, snarere end at søge urealistisk præcision. Bias og antagelser Mange modeller har en særlig bias eller er afhængige af antagelser, som ofte er skjulte. For eksempel kan en model antage, at markeder opfører sig normalt, selvom virkeligheden ofte er præget af ekstreme udsving. At forstå dette gør det muligt for investorer at justere deres strategier. Beslutningstagning under usikkerhed At forstå sandsynligheder giver investorer en fordel ved at hjælpe dem med at træffe bedre informerede beslutninger, selv når resultaterne er uklare. Dette er kernen i Feynmans tankegang: Forstå værktøjerne, så de kan anvendes fleksibelt og præcist. I AI Alpha Lab er vi overbeviste om, at vi for at lykkes i investering må bruge en feynmansk tilgang: Vi skal ikke bare kende modellerne, men forstå dem til bunds. Vi skal stille spørgsmål som: Hvorfor fungerer modellen? Hvornår fungerer den ikke? Hvilke antagelser bygger den på? Vi skal eksperimentere og bruge modeller som en vej til at forbedre vores intuition, ikke som en erstatning for den. Probabilistiske modeller kan hjælpe med at navigere på aktiemarkedet, men de kræver, at vi forstår både deres styrker og begrænsninger. Som Feynman ville sige: ‘The first principle is that you must not fool yourself – and you are the easiest person to fool.’ Det prøver vi at leve og arbejde efter i AI Alpha Lab. Se mere og invester i foreningen her Denne blog er udarbejdet af AI Alpha Lab ApS (AI Alpha Lab) og indeholder alene information og inspiration til læseren. Bloggen skal ikke betragtes som investeringsrådgivning og kan ikke påberåbes som grundlag for en beslutning om køb eller salg (eller undladelse heraf) af værdipapirer. AI Alpha Lab påtager sig ikke noget ansvar for beslutninger eller dispositioner, der træffes eller foretages på baggrund af oplysninger i bloggen . Bloggen udgør ikke og skal ikke betragtes som et tilbud eller en opfordring til at gøre tilbud eller til at deltage i eller udføre bestemte investeringer. Omtales investeringsstrategier eller porteføljer af værdipapirer skal læseren være opmærksom på, at disse ikke nødvendigvis er fordelagtige for alle investorer, samt at AI Alpha Lab ikke kender den enkelte læsers individuelle økonomiske forhold, risikopræferencer, investeringserfaring m.m. AI Alpha Lab har taget alle rimelige forholdsregler for at sikre rigtigheden og nøjagtigheden af oplysningerne i bloggen, ligesom bloggen er baseret på oplysninger indhentet fra kilder, der menes at være pålidelige. Rigtigheden og nøjagtigheden er dog ikke garanteret, og AI Alpha Lab påtager sig intet ansvar for eventuelle fejl eller udeladelser. Oplysningerne i bloggen afgives på dagen for offentliggørelsen af bloggen og opdateres eller ændres ikke efterfølgende, medmindre andet tydeligt fremgår. Læseren opfordres til at søge individuel rådgivning om egne investeringsforhold. Der gøres særligt opmærksom på følgende: Historiske afkast er ikke en garanti for fremtidige afkast, ligesom afkastet kan variere som følge af valutaudsving. Ved udbredelse af investeringsanbefalinger skal der medfølge en række oplysninger for at sikre objektivitet og offentliggørelse af potentielle interessekonflikter. Oplysningerne kan findes i AI Alpha Labs MAR disclosure og rullende 12 måneders oversigt over investeringsanbefalinger. Dette materiale er udarbejdet af AI Alpha Lab og indeholder information, der kan anses for at være en investeringsanbefaling i henhold til Markedsmisbrugsforordningen (Europa-Parlamentets og Rådets forordning 596/2014), dvs. information som anbefaler eller foreslår en investeringsstrategi vedrørende ét eller flere finansielle instrumenter. Nordnet Bank, filial af Nordnet Bank AB, Sverige (Nordnet), har ikke deltaget i udarbejdelsen, gennemgået eller foretaget ændringer i materialet. AI Alpha Lab har ansvaret for materialets indhold, og at det lever op til gældende lovgivning og regler. AI Alpha Lab og deres ansatte ejer selv aktier i selskaberne i Danish High Conviction Portfolio. Dette materiale blev offentliggjort første gang den 3. juli 2025 kl. 9.00 . Indholdet i dette materiale udgør ikke personlig investeringsrådgivning. Det er vigtigt, at du som investor træffer dine investeringsbeslutninger ud fra din egen vurdering af information fra forskellige kilder. Nordnet påtager sig intet ansvar for direkte eller indirekte tab som følge af brug af information fra dette materiale. Materialet må ikke gengives uden Nordnets udtrykkelige samtykke. Det kan forekomme, at Nordnet har positioner i værdipapirer, der omtales i materialet. En sådan beholdning er da alene af administrative hensyn og uden fortjeneste for Nordnet. Nordnet er under tilsyn af Finansinspektionen i Sverige og det danske Finanstilsyn. Der er altid en risiko forbundet med at investere. Historiske afkast er ikke en garanti for fremtidige afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "AI Alpha Lab",
      "categories": [],
      "date_published": "2025-06-30T10:21:25+02:00",
      "scraped_at": "2025-07-05T15:25:11.048626",
      "word_count": 1549,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investeringspodcasten-279-risikoen-lige-nu-toldaftaler-novo-zealand-oersted-og-vestas",
      "title": "Investeringspodcasten 279: Risikoen lige nu, Toldaftaler, Novo, Zealand, Ørsted og Vestas",
      "summary": "Urolige tider på verdensplan gør mange nervøse, men hvor høj er risikoen egentlig for investorerne? Hør også om den aktuelle nedtur i Zealand Pharma, Trumps effekt på Ørsted og Vestas samt om de nye data, der er på vej fra Novo Nordisk i afsnit 279 af Investeringspodcasten.",
      "content": "Lyt til Investeringspodcasten Urolige tider på verdensplan gør mange nervøse, men hvor høj er risikoen egentlig for investorerne? Hør også om den aktuelle nedtur i Zealand Pharma , Trumps effekt på Ørsted og Vestas samt om de nye data, der er på vej fra Novo Nordisk i afsnit 279 af Investeringspodcasten. 00:00 Intro 00:50 Mellemøstlig risiko 05:47 Toldaftaler 09:44 Zealand Pharma i nedtur 17:36 Er Trump dårlig for Ørsted og Vestas? 21:09 Ny data fra Novo på vej",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-19T08:47:47+02:00",
      "scraped_at": "2025-07-05T15:25:13.680533",
      "word_count": 78,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/pensionsinfo-brug-katrine",
      "title": "Sådan bruger jeg PensionsInfo",
      "summary": "I sidste uge kunne vi (endelig!) løfte sløret for, at du nu kan se dine pensionsordninger fra os på PensionsInfo. Og hvad betyder det så for dig, tænker du",
      "content": "I sidste uge kunne vi (endelig!) løfte sløret for, at du nu kan se dine pensionsordninger fra os på PensionsInfo. Og hvad betyder det så for dig, tænker du måske? Tjo, faktisk en del, synes jeg. Jeg forklarer her, hvordan jeg selv bruger det, og hvorfor jeg synes, at du bør gøre det samme. Se, hvordan lige netop din pension ser ud Ifølge tal fra Forsikring & Pension er pensionsformuen for flere end 2.900.000 danskere det største aktiv – altså der, hvor de har flest penge. Jeg ved godt, at pension kan virke komplekst, og måske endda som noget, der ligger meget langt væk. Men du kan faktisk med ret let få et overblik over, hvordan dine pensioner ser ud. PensionsInfo er et af de værktøjer, og det er skabt i et samarbejde mellem offentlige myndigheder, pensionsselskaber, banker mm – og måske du allerede har været derinde, hvis du har skiftet bank, købt en bolig eller andet. Tendensen for vores pensionsalder går kun en vej Vores pensionsalder stiger. Tilbage i 2010 var vi i gennemsnit 62,5 år gamle, når vi trak os tilbage fra arbejdsmarkedet. I 2023 var det tal 66,5. Og tendensen går kun en vej. Derfor skal du, hvis du har et ønske om at have friheden til selv at bestemme, hvornår du vil “gå fra”, interessere dig for din pension. Ratepension, livsvarig pension eller aldersopsparing? Selv brugte jeg et par år på at forstå forskellen på de forskellige pensionstyper. Din pension kan sagtens bestå af flere forskellige typer – fx både en ratepension og en livsvarig pension. Du kan også selv starte den pensionsordning, der hedder en aldersopsparing, hvis du har overskud og ressourcer til det. Overblik over pensionstyper Det bedste er, at du kan bruge PensionsInfo til at finde ud af lige netop, hvilke typer du har i din ordning. Log ind på pensionsinfo.dk – tryk på “Pension”, og rul derefter ned, så du kan se dit detaljeoverblik. Der vil der står, hvilke(n) type pension(er) du har. 64 eller 69 år: Tæt på 4 gange så meget udbetalt de første år I de følgende eksempler har jeg valgt at sløre mine beløb, så tallene skal du ikke tænke for meget over. Jeg benytter selv PensionsInfo til at prøve forskellige scenarier af. Der er godt nok mere end 30 år til, at jeg bliver 64, men det bliver noget mere virkeligt, når jeg i kroner og ører kan se, hvordan min situation kan se ud. Oftest, når jeg har trukket min rapport til bankrådgiver eller for min egen skyld, har jeg krydset alle aldre af – i mit tilfælde er det fra 64 til 75 år. Men for at holde det simpelt har jeg valgt 64 og 69 år. Visuelt overblik Hvis jeg venter 5 år, vil jeg de første år få mere end 3,5 gange så meget udbetalt (årligt!). end hvis jeg går fra som 64-årig. Det er det tal, der står til højre for grafen (150.000 vs. 500.000 kr.) Det skyldes selvfølgelig, at folkepensionsalderen lige nu er 69 år (den lilla linje), men min ratepension (den blå) er også forskudt. Ratepension (blå) er i begge eksempler fordelt over 16 år. Du kan selv vælge, hvor mange “rater” (år) din skal fordeles over. Billede 1: Beregninger fra PensionsInfo baseret på pensionsalder på henholdsvis 64 og 69 år. I de ovenstående eksempler er tallene skiftet ud med andre tal, mens det visuelle er autentisk. Kilde: pensionsinfo.dk. Det er altid sjovest at tage udgangspunkt i sin egen økonomi Min erfaring er, at det altid er lettere at forstå og lære nyt, når man tager udgangspunkt i det, man kender – nemlig sin egen økonomi. Og ja, så kan det godt være, at det kan være svært at forholde sig til, hvor mange penge man får brug for om 30 år, men jeg kan godt lide overblikket. Mine pensionsdrømme Lige nu drømmer jeg om at bruge de første år uden arbejde på at opleve verdenen, hvis jeg (7-9-13) er frisk og har energien til det. SÅ når jeg ser på prognosen, hvor jeg som 64-årig pensionist i mine første år får en noget lavere indtægt, er der altså noget, der ikke hænger sammen. Dermed ikke sagt, at det er umuligt. Der er tid til at få tallene til at se anderledes ud. Jeg kan eksempelvis vælge at oprette en aldersopsparing eller en privat ratepension for at få ekstra råderum – eller vælge at indbetale mere, end jeg i forvejen gør. Med tiden kan det jo være, at mine planer og drømme ændrer sig. Lige nu er det nu rart med et overblik og vished om, hvordan min situation ser ud. Jeg håber, du kunne bruge indlægget. Ha’ en rigtig dejlig sommer!",
      "author": "Katrine Korning",
      "categories": [],
      "date_published": "2025-07-01T10:30:52+02:00",
      "scraped_at": "2025-07-05T15:25:17.052893",
      "word_count": 782,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/7-nye-features-hos-nordnet-saadan-bruger-du-dem",
      "title": "7 nye features hos Nordnet: Sådan bruger du dem",
      "summary": "Hos Nordnet arbejder vi hver dag på at gøre det nemmere, bedre og ikke mindst sjovere at investere. Et led i det er blandt andet at opdatere vores platform og",
      "content": "Hos Nordnet arbejder vi hver dag på at gøre det nemmere, bedre og ikke mindst sjovere at investere. Et led i det er blandt andet at opdatere vores platform og introducere nye features, der skal gøre investeringsoplevelsen bedre for alle. #1: Handel i formarkedet i amerikanske aktier De amerikanske børser har normalt åbent fra kl. 15:30 til 22:00 dansk tid, hvilket er det tidsrum, hvor størstedelen af handlen med amerikanske aktier foregår. Det er dog ikke særlig lang tid siden, at vi hos Nordnet har udvidet handelsvinduet for amerikanske aktier og introduceret handel i formarkedet. Det betyder, at man nu kan købe og sælge amerikanske aktier allerede fra kl. 13:00 i formarkedet. Det giver mulighed for, at man kan reagere tidligere på nyheder og begivenheder, der finder sted før de normale åbningstider – og dermed få et forspring i markedet. Bemærk, at handel i formarkedet på nuværende tidspunkt skal gøres via appen. Vi forventer dog, at det snart også kan gøres via hjemmesiden. Nedenfor ser du, hvordan man tilknytter de udvidede åbningstider, når man placerer ordre. Udover at kunne købe og sælge amerikanske aktier i formarkedet mellem kl. 13:00 og 15:30 dansk tid, viser vi også formarkedet kurser på enkelte aktier, allerede fra kl. 10:00 om formiddagen, hvilket kan ses på det første billede ovenfor. Du vil også kunne se kurser i eftermarkedet fra kl. 22.00 til 02.00. Du kan læse meget mere om handel i formarkedet her . #2: Top-25 beholdning Når du investerer i en enkelt ETF, investeringsforening eller fond, har du i din depotoversigt kun et enkelt værdipapir. Men sandheden er, at du inddirekte kan eje hundredevis af aktier igennem den ene investeringsfond. Investerer du for eksempel i en investeringsfond, der har til formål at følge det amerikanske Nasdaq 100-indeks, er du eksponeret mod indeksets 100 aktier. Uanset om du allerede ejer en investeringsfond eller blot kigger på en, så kan du nu se de 25 største beholdninger i en given investeringsfond. Du finder oplysningerne i fanen Eksponering under en hvilken som helst investeringsfond. #3: Sæt et investeringsmål Om man sparer op til en bolig, drømmerejsen, sin pension eller noget helt fjerde, så kan det hjælpe at have nogle specifikke mål med sin opsparing – det forsøger vi at hjælpe med hos Nordnet. Det du skal gøre er at vælge formålet med din opsparing, det beløb du ønsker at opnå, samt hvornår du vil nå det. Herefter beregner vi, hvor meget du skal spare op hver måned for at nå dit mål, og du vil løbende også kunne følge med i, hvor langt du er nået i forhold til at nå dit mål. Muligheden for at oprette opsparingsmål finder du på startsiden i vores app eller på din oversigt på hjemmesiden. Det er også her, at du kan følge med i, hvor langt du er med dit mål. Du kan oprette flere opsparingsmål og selv vælge, hvilke af dine konti du ønsker at inkludere. #4: Invester med algoritmer Du associerer nok primært algoritmer med kodning og robotter, men det bruges også til investering og handel med aktier. Det er typisk til den lidt mere komplekse side og også for de mere erfarne, men man kan med fordel gøre brug af algoritmeordrer for at optimere sine køb og salg af aktier. Hos Nordnet tilbyder vi nu brug af skemabaserede algoritmer (TWAP og VWAP) samt likviditetssøgende ordrer (Dark only og likviditetsøgning) , når man placerer en ordre via hjemmesiden. Man skal blot vælge Algo under Ordretype , når man placerer sin ordre. #5: Historiske nøgletal Vi har altid haft en masse nøgletal tilgængelige på platformen, men nu har vi opgraderet en stor del af den data, som vi stiller til rådighed for dig som investor. Går man ind på en specifik aktie og tilgår fanen Om Virksomheden , har vi samlet alt fra virksomhedsspecifikke nøgletal til investorer hos Nordnet. Det særlige ved denne opgradering er, at disse informationer ikke længere kun er for et øjebliksbillede, men indeholder nu historiske data. Dvs. at man kan se, hvordan specifikke nøgletal, som fx. price-earnings eller direkte afkast (udbyttet), har udviklet sig hen over årene. Man kan både se denne udvikling på årlig eller kvartalsvis basis. #6: Sammenlign op til 8 kurser Hvis du godt kan lide at sammenligne kursudviklingen på forskellige aktier, fonde eller indeks, så er der godt nyt til dig. Nu er det nemlig muligt at tilføje op til otte andre værdipapirer i grafen for et værdipapirs kursudvikling. Har du fundet en aktie og tilhørende kursgraf, skal du blot vælge punktet Sammenlign, hvorefter du altså kan tilføje op til otte andre relevante værdipapirer og sammenligne deres kursudvikling. #7: Sæt din månedsopsparing på pause Nogle gange kan der være behov for at sætte tingene lidt på pause. Har du en månedsopsparing , der investerer i fonde, kan du nu sætte den på pause i mellem 1-6 måneder eller på ubestemt tid. Det betyder, at månedsopsparingen i den angivne periode ikke vil forsøge at investere for dig. Det vil den først gøre igen, når den valgte pauseperiode er slut. Selvom du har sat din månedsopsparing på pause, kan du til hver en tid genaktivere den, hvorefter den vil handle for dig på almindelig vis igen. Bemærk, at du ikke kan sætte din månedsopsparing på pause, hvis den investerer i investeringsforeninger og/eller ETF’er. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Sean Jensen",
      "categories": [],
      "date_published": "2025-05-20T11:58:15+02:00",
      "scraped_at": "2025-07-05T15:25:20.834457",
      "word_count": 936,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/pers-univers",
      "title": "Velkommen til Pers Univers",
      "summary": "Nordnets investeringsøkonom Per Hansen skriver om alt det, der fylder hos de private investorer. Alt fra danske og udenlandske aktier til renteudvikling og aktuelle tendenser. Læs hans artikler, og lyt til Investeringspodcasten.",
      "content": "Q2-regnskabssæsonen nærmer sig for C25-selskaberne, og investorerne ser frem mod vækst, guidance og mulige opjusteringer – med fokus på renter, synergier, ledelsesskift og kursdrivere.",
      "author": "Jonas Melander Hammer",
      "categories": [],
      "date_published": "2018-09-19T09:04:41+02:00",
      "scraped_at": "2025-07-05T15:25:23.190130",
      "word_count": 24,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/saadan-opretter-du-en-aktiesparekonto",
      "title": "Sådan opretter du en aktiesparekonto",
      "summary": "Sådan opretter du en aktiesparekonto hos Nordnet. Step-by-step guide med Sarah Ophelia Møss.",
      "content": "Se med her, når Sarah Ophelia Møss fra Ophelia Invest viser, hvordan man åbner en aktiesparekonto hos Nordnet. Videoen tager udgangspunkt i en bruger, der allerede har en profil hos Nordnet.",
      "author": "Sarah Ophelia Møss",
      "categories": [],
      "date_published": "2021-11-23T16:36:32+01:00",
      "scraped_at": "2025-07-05T15:25:25.731691",
      "word_count": 31,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/novo-nordisk-fra-darling-til-skepsis/",
      "title": "Novo Nordisk: Fra darling til skepsis på blot et år",
      "summary": "12 måneder er gået, siden Novo Nordisk var investorernes darling. Markedsværdien oversteg 4.000 mia., aktiekursen var over 1.000, og udsigterne til yderligere",
      "content": "12 måneder er gået, siden Novo Nordisk var investorernes darling. Markedsværdien oversteg 4.000 mia., aktiekursen var over 1.000, og udsigterne til yderligere vækst frem mod 2030 var fremragende. Nu er meget ændret – i hvert fald på kort sigt for aktionærerne. På et år er aktiekursen smuldret mellem hænderne på investorerne. Hvis man zoomer ud og ser på udviklingen i et længere tidsperspektiv, har der stadig været massive kursstigninger. Men som altid er det den seneste nedtur, som står klart i erindringen. Figur 1: Kursudvikling, 3 år, Novo Nordisk d.30/06/25. Kilde: Nordnet Der er mange årsager til, at nedturen er blevet så stor og markant, som den er: Opturen var meget stejl. Nedturen kan i et vist omfang ses som en modreaktion på opturen. I 2024 var Novo Nordisk en klar nummer ét og markedsleder på overvægtsmarkedet. Investorernes lyst til at investere i fedmeaktier var meget stor. Eli Lilly har nu fået sin marketingmaskine op i gear og opnået et betydeligt momentum. Der vil være mange forskellige aktører, som gør sig håb om at få en bid af overvægtskagen, og investorerne spreder deres penge flere steder. Vækstforventningerne fra 2030 og fremefter er faldet. Markedsudsigterne og markedssammensætningen har ændret sig. Fra medicinsk behandling til et “forbrugerprodukt” Ting ændrer sig løbende, og et af de forhold som formentlig har givet mest stof til eftertanke hos selskaber, analytikere og investorer er, hvordan vægttabsmarkedet forventes at være sammensat og udvikle sig i de kommende år. For fem år siden var vægttabsmarkedet stadig på tegnebrættet. Udfordringerne med overvægt var et tiltagende, globalt problem, som begyndte at få mere opmærksomhed. Vægttabsmarkedet var dog ikke et, der for alvor havde fået de helt store markedsstørrelser klistret på sig. Vægttab blev big business Siden er billedet af vægttabsmarkedet blevet mere nuanceret. Overvægt og de relaterede lidelser er blevet til en samfundsudfordring, som vi alle ikke kun skulle forholde os til, men også være med til at finansiere. Der kom markedsværdistørrelser på, og vægttab blev big business. På blot få år er der sket rigtig meget, og markedet bevæger sig stadig. For et år siden var der fokus på 100 mia. USD i 2030, og der var udsigt til fortsat større vækst. I dag er den markedsforudsigelse ændret, og væksten mindre. Det skyldes mere realistiske forudsætninger og/eller måske også forventningen om, at for at vægttabsmedicin for alvor skal blive allemandseje, er priserne nødt til at falde hurtigere end tidligere forventet. Markedet deler sig: Det medicinske marked vs. forbrugermarkedet Markedet er også delt mere skarpt op end tidligere. Fokus er ikke kun på den del, hvor overvægt kan være livstruende, men også på de tilfælde, hvor der kan være negative følgelidelser, som har en betydelig indflydelse på den enkelte. Det er stadig et stort marked, som er medicinsk. Det medicinske marked vil fortsat være subkutant Dette marked vil formentlig fortsat være subkutant (injektion). Injektionsbehandling har den fordel, at mængden af det aktive, virksomme stof, som skal gives, er dramatisk mindre end i pilleform, og det har betydning for bivirkningsprofilen. Forbrugermarkedet domineres af piller og kosmetiske vægttab Ved siden af det medicinske marked er der det, jeg kalder “forbrugermarkedet”. Det er et marked for dem, som ønsker et mindre vægttab. Det kan meget vel være i pilleform og med en “standardbehandling”. Fordelen her er, at doseringen vil være mindre, og man kommer ret hurtigt til at kende bivirkningerne, fordi de data, man kan indsamle, bliver meget omfattende, da der er mange, der benytter behandlingen. Har Novo Nordisk læst markedet rigtigt? Spørgsmålet er, om Novo Nordisk kan holde trit med udviklingen, og om de er lige så godt forberedt på, at markedet deler sig i to (eller flere dele) med hver sine karakteristika. Det er måske – eller formentlig – noget af det, som investorerne i det mindste spørger sig selv om. Har 16. maj lammet organisationen? Den 16. maj besluttede Novo Nordisk Fonden, at det var tid til at finde en ny CEO. På det tidspunkt havde aktienedturen i Novo Nordisk varet længe og sat sine tydelige spor. Men set udefra, hvor jeg står, virker det, som om organisationen er usikker på, hvad der er det rigtige at gøre. På den måde kan fyringen have lammet organisationen og ledelsen. Det ser i hvert fald sådan ud, hvis man betragter aktiekursen og nogle af de beslutninger, som bliver taget. Forvirring om “Hims og Hers” Novo Nordisk har forsøgt at stoppe eftervirkningerne af deres udfordringer med at levere lige så meget fedmemedicin, som der blev efterspurgt. Ifølge forlydender har det amerikanske marked været delt i tre mellem Eli Lilly, Novo Nordisk og compounding i løbet af foråret 2025. Novo Nordisk forsøgte at få bugt med den “uautoriserede” del af markedet ved at indgå en aftale med bl.a. Hims & Hers. Blot to måneder senere blev den ophævet igen, og det har forstærket aktienedturen. Et nærliggende spørgsmål er, om der har været foretaget den rigtige due diligence-proces i forbindelse med indgåelse af aftalen? Gode forskningsdata uden aktiebetydning I sidste weekend præsenterede Novo Nordisk bl.a. tre datasæt på en diabeteskonference i Chicago. Det drejede sig om Wegovy, Cagrisema (flere detaljer om kendte data) samt Amycretin (nyt). Dataene var gode, men investorerne fokuserer nu på det, som ikke er helt i top, og finder hullerne i osten. Det er den store forskel fra sidste år. Det kan du læse mere om her . Minder om 2016, men er det ikke Novo Nordisk er udfordret, men næppe i krise. I hvert fald ikke ud fra den målestok, at der fortsat forventes en vækst på 17 % i omsætningen i 2025, jf. senest opdaterede guidance om 13–21 % vækst (17 % i midtpunktet). Den forventede vækst er forskellen til 2016, hvor organisationen virkede rådvild efter at have reduceret vækstforventningerne til dengang 5 % – både med hensyn til kortsigtede (2016) og langsigtede forventninger. Novo Nordisk forsøger en del, men når man er kommet i “bad standing” hos investorerne, er der ingen hurtig vending. Investorerne ønsker sig en frisk start Den nye begyndelse starter først, når der bliver udnævnt en ny CEO – og gerne en med impulser udefra. Hvordan skal den nye CEO så være? Investorerne har bl.a. disse fem faktorer på deres ønskeliste, når der skal vælges en ny: Det skal være en udefrakommende, som kan tilføre organisationen nye tanker og ny energi. Det skal gerne ske snart. En ekstern vil givetvis have et opsigelsesvarsel, og hvis der skal ske en tiltrædelse i 2025, skal udnævnelsen ske inden for de kommende uger. Den nye leder skal være politisk stærk og kunne lægge arm med ledelsen i USA og med Eli Lilly og de andre konkurrenter. Der findes andre markeder end USA, men det er fedest at være størst dér. Det er næppe en hemmelighed, at Novo Nordisk har en meget stærk kultur. Det er godt, og den skal der passes på. Samtidig har det over årene måske blokeret for at bryde lidt med vanetænkning. Den nye leder skal turde skære til. Når vækstforventningerne går ned, er det vigtigt at tilpasse sin forretning. En ny leder skal derfor også turde tilpasse omkostningerne til en lavere vækst. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Per Hansen",
      "categories": [],
      "date_published": "2025-06-30T09:27:46+02:00",
      "scraped_at": "2025-07-05T15:25:27.518690",
      "word_count": 1234,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investeringspodcasten-280-mellemoesten-ifoelge-trump",
      "title": "Investeringspodcasten 280: Mellemøsten ifølge Trump",
      "summary": "Hvordan påvirker den geopolitiske uro i Mellemøsten de globale aktiemarkeder? Ugens afsnit af Investeringspodcasten dykker ned i investorernes reaktioner på Novo Nordisk og markedets udvikling.",
      "content": "Lyt til Investeringspodcasten Hvordan påvirker den geopolitiske uro i Mellemøsten de globale aktiemarkeder? Ugens afsnit af Investeringspodcasten dykker ned i investorernes reaktioner og markedets udvikling. I dette afsnit får du også: – Seneste nyt om Novo Nordisk : Ny data og afbrudt samarbejde – Indblik i Teslas robottaxi og hvad det kan betyde for aktien Læs Pers blog om Novo Nordisks nye data her . 00:00 Intro 00:47 Trump genskaber freden? 06:47 Hvad sker der med Tesla ? 12:29 Fedmeaktier og told på medicin 16:23 Hvornår kommer tolden? 20:38 Novo Nordisk – ny data og afbrudt aftale",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-25T15:57:10+02:00",
      "scraped_at": "2025-07-05T15:25:30.530363",
      "word_count": 97,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/novo-nordisk-fra-darling-til-skepsis",
      "title": "Novo Nordisk: Fra darling til skepsis på blot et år",
      "summary": "12 måneder er gået, siden Novo Nordisk var investorernes darling. Markedsværdien oversteg 4.000 mia., aktiekursen var over 1.000, og udsigterne til yderligere",
      "content": "12 måneder er gået, siden Novo Nordisk var investorernes darling. Markedsværdien oversteg 4.000 mia., aktiekursen var over 1.000, og udsigterne til yderligere vækst frem mod 2030 var fremragende. Nu er meget ændret – i hvert fald på kort sigt for aktionærerne. På et år er aktiekursen smuldret mellem hænderne på investorerne. Hvis man zoomer ud og ser på udviklingen i et længere tidsperspektiv, har der stadig været massive kursstigninger. Men som altid er det den seneste nedtur, som står klart i erindringen. Figur 1: Kursudvikling, 3 år, Novo Nordisk d.30/06/25. Kilde: Nordnet Der er mange årsager til, at nedturen er blevet så stor og markant, som den er: Opturen var meget stejl. Nedturen kan i et vist omfang ses som en modreaktion på opturen. I 2024 var Novo Nordisk en klar nummer ét og markedsleder på overvægtsmarkedet. Investorernes lyst til at investere i fedmeaktier var meget stor. Eli Lilly har nu fået sin marketingmaskine op i gear og opnået et betydeligt momentum. Der vil være mange forskellige aktører, som gør sig håb om at få en bid af overvægtskagen, og investorerne spreder deres penge flere steder. Vækstforventningerne fra 2030 og fremefter er faldet. Markedsudsigterne og markedssammensætningen har ændret sig. Fra medicinsk behandling til et “forbrugerprodukt” Ting ændrer sig løbende, og et af de forhold som formentlig har givet mest stof til eftertanke hos selskaber, analytikere og investorer er, hvordan vægttabsmarkedet forventes at være sammensat og udvikle sig i de kommende år. For fem år siden var vægttabsmarkedet stadig på tegnebrættet. Udfordringerne med overvægt var et tiltagende, globalt problem, som begyndte at få mere opmærksomhed. Vægttabsmarkedet var dog ikke et, der for alvor havde fået de helt store markedsstørrelser klistret på sig. Vægttab blev big business Siden er billedet af vægttabsmarkedet blevet mere nuanceret. Overvægt og de relaterede lidelser er blevet til en samfundsudfordring, som vi alle ikke kun skulle forholde os til, men også være med til at finansiere. Der kom markedsværdistørrelser på, og vægttab blev big business. På blot få år er der sket rigtig meget, og markedet bevæger sig stadig. For et år siden var der fokus på 100 mia. USD i 2030, og der var udsigt til fortsat større vækst. I dag er den markedsforudsigelse ændret, og væksten mindre. Det skyldes mere realistiske forudsætninger og/eller måske også forventningen om, at for at vægttabsmedicin for alvor skal blive allemandseje, er priserne nødt til at falde hurtigere end tidligere forventet. Markedet deler sig: Det medicinske marked vs. forbrugermarkedet Markedet er også delt mere skarpt op end tidligere. Fokus er ikke kun på den del, hvor overvægt kan være livstruende, men også på de tilfælde, hvor der kan være negative følgelidelser, som har en betydelig indflydelse på den enkelte. Det er stadig et stort marked, som er medicinsk. Det medicinske marked vil fortsat være subkutant Dette marked vil formentlig fortsat være subkutant (injektion). Injektionsbehandling har den fordel, at mængden af det aktive, virksomme stof, som skal gives, er dramatisk mindre end i pilleform, og det har betydning for bivirkningsprofilen. Forbrugermarkedet domineres af piller og kosmetiske vægttab Ved siden af det medicinske marked er der det, jeg kalder “forbrugermarkedet”. Det er et marked for dem, som ønsker et mindre vægttab. Det kan meget vel være i pilleform og med en “standardbehandling”. Fordelen her er, at doseringen vil være mindre, og man kommer ret hurtigt til at kende bivirkningerne, fordi de data, man kan indsamle, bliver meget omfattende, da der er mange, der benytter behandlingen. Har Novo Nordisk læst markedet rigtigt? Spørgsmålet er, om Novo Nordisk kan holde trit med udviklingen, og om de er lige så godt forberedt på, at markedet deler sig i to (eller flere dele) med hver sine karakteristika. Det er måske – eller formentlig – noget af det, som investorerne i det mindste spørger sig selv om. Har 16. maj lammet organisationen? Den 16. maj besluttede Novo Nordisk Fonden, at det var tid til at finde en ny CEO. På det tidspunkt havde aktienedturen i Novo Nordisk varet længe og sat sine tydelige spor. Men set udefra, hvor jeg står, virker det, som om organisationen er usikker på, hvad der er det rigtige at gøre. På den måde kan fyringen have lammet organisationen og ledelsen. Det ser i hvert fald sådan ud, hvis man betragter aktiekursen og nogle af de beslutninger, som bliver taget. Forvirring om “Hims og Hers” Novo Nordisk har forsøgt at stoppe eftervirkningerne af deres udfordringer med at levere lige så meget fedmemedicin, som der blev efterspurgt. Ifølge forlydender har det amerikanske marked været delt i tre mellem Eli Lilly, Novo Nordisk og compounding i løbet af foråret 2025. Novo Nordisk forsøgte at få bugt med den “uautoriserede” del af markedet ved at indgå en aftale med bl.a. Hims & Hers. Blot to måneder senere blev den ophævet igen, og det har forstærket aktienedturen. Et nærliggende spørgsmål er, om der har været foretaget den rigtige due diligence-proces i forbindelse med indgåelse af aftalen? Gode forskningsdata uden aktiebetydning I sidste weekend præsenterede Novo Nordisk bl.a. tre datasæt på en diabeteskonference i Chicago. Det drejede sig om Wegovy, Cagrisema (flere detaljer om kendte data) samt Amycretin (nyt). Dataene var gode, men investorerne fokuserer nu på det, som ikke er helt i top, og finder hullerne i osten. Det er den store forskel fra sidste år. Det kan du læse mere om her . Minder om 2016, men er det ikke Novo Nordisk er udfordret, men næppe i krise. I hvert fald ikke ud fra den målestok, at der fortsat forventes en vækst på 17 % i omsætningen i 2025, jf. senest opdaterede guidance om 13–21 % vækst (17 % i midtpunktet). Den forventede vækst er forskellen til 2016, hvor organisationen virkede rådvild efter at have reduceret vækstforventningerne til dengang 5 % – både med hensyn til kortsigtede (2016) og langsigtede forventninger. Novo Nordisk forsøger en del, men når man er kommet i “bad standing” hos investorerne, er der ingen hurtig vending. Investorerne ønsker sig en frisk start Den nye begyndelse starter først, når der bliver udnævnt en ny CEO – og gerne en med impulser udefra. Hvordan skal den nye CEO så være? Investorerne har bl.a. disse fem faktorer på deres ønskeliste, når der skal vælges en ny: Det skal være en udefrakommende, som kan tilføre organisationen nye tanker og ny energi. Det skal gerne ske snart. En ekstern vil givetvis have et opsigelsesvarsel, og hvis der skal ske en tiltrædelse i 2025, skal udnævnelsen ske inden for de kommende uger. Den nye leder skal være politisk stærk og kunne lægge arm med ledelsen i USA og med Eli Lilly og de andre konkurrenter. Der findes andre markeder end USA, men det er fedest at være størst dér. Det er næppe en hemmelighed, at Novo Nordisk har en meget stærk kultur. Det er godt, og den skal der passes på. Samtidig har det over årene måske blokeret for at bryde lidt med vanetænkning. Den nye leder skal turde skære til. Når vækstforventningerne går ned, er det vigtigt at tilpasse sin forretning. En ny leder skal derfor også turde tilpasse omkostningerne til en lavere vækst. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Per Hansen",
      "categories": [],
      "date_published": "2025-06-30T09:27:46+02:00",
      "scraped_at": "2025-07-05T15:25:32.662602",
      "word_count": 1234,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/bull-og-bear-certifikater",
      "title": "Sådan fungerer Bull & Bear-certifikater",
      "summary": "https://www.youtube.com/watch?v=op8uWjUNQJA",
      "content": "Bull & bear-certifikater er såkaldte ETN’er; Exhange traded Notes. De giver dig mulighed for at tjene penge på for eksempel aktier, aktieindeks og råvarer i både stigende og faldende markeder. Hvis du køber bull, tjener du penge, når det underliggende stiger i værdi. Og køber du bear, tjener du penge, når det underliggende falder i værdi. Bull & bear-certifikater handles både med og uden gearing, så når du overvejer, hvilket bull eller bear du skal købe, er det vigtigt, at du er opmærksom på at jo større gearing, du vælger, desto større gevinst kan du få. Men det samme gælder også omvendt. Jo større gearing, desto større er risikoen for store tab. Du kan dog aldrig miste mere end det investerede beløb. Læs mere om Bull & Bear-certifikater her. Eller gå på opdagelse i Børsskolen og bliv klogere på, hvad et certifikat er og hvad man skal være opmærksom på, når man handler med certifikater.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2017-08-27T10:35:54+02:00",
      "scraped_at": "2025-07-05T15:25:35.324331",
      "word_count": 155,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nordens-top-10-uge-26-2025",
      "title": "Nordens top-10 – uge 26 2025",
      "summary": "Torsdag d. 26. juni er der fire nye aktier i Nordens top-10. Listen består nu af én dansk, fem norske og fire svenske aktier. Se de tekniske analyser og tendenser.",
      "content": "Af Investtech Torsdag den 26. juni er der fire nye aktier i Nordens top 10, som nu består af en dansk, fem norske og fire svenske aktier. Vi har rangeret de nordiske aktier ud fra vores tekniske analyser på mellemlang sigt. Analyserne udføres af Investtechs matematiske algoritmer, som blandt andet identificerer aktiens trends , støtte- og modstandsniveauer , formationer og volumenudvikling . Kun aktier med en gennemsnitlig omsætning på over 1 million euro pr. dag i den seneste måned er inkluderet. Computerne genererer både analyseteksten og den konkrete anbefaling helt automatisk. Analyserne er baseret på kvantitative forhold og skal anses som en inspirationskilde og en del af markedsføringen. Læs mere om Investtech hos Nordnet her 1 Tomra Systems (TOM.OL) – 25. juni 2025. Seneste slutkurs: 169.4 (2.3) . Tomra Systems viser en stærk udvikling inden for en stigende trendkanal på mellemlang sigt. Stigende trend indikerer, at virksomheden er inde i en positiv udvikling, og at købsinteressen blandt investorerne er stigende. Aktien bevæger sig i en rektangelformation mellem støtte på 143 kroner og modstand på 197 kroner. Etableret brud på et af disse niveauer vil være et signal om den videre retning. Aktien gav købssignal fra en dobbeltbundsformation ved bruddet op gennem modstanden ved 165. Videre stigning til 186 eller mere er signaleret. Aktien har brudt op igennem modstanden ved cirka 166 kroner, og videre opgang er dermed signaleret. RSI er over 70 efter et godt kursopsving de seneste uger. Aktien har et stærkt positivt momentum, og videre opsving indikeres. Aktien anses samlet set teknisk positiv på mellemlang sigt. 2 Public Property Invest (PUBLI.OL) – 25. juni 2025. Seneste slutkurs: 23.6 (-0.15) . Public Property Invest har brudt op fra den stigende trendkanal på mellemlang sigt. Dette signalerer en endnu stærkere stigningstakt, men den kraftige opgang kan give reaktioner tilbage på kort sigt. Kursen er steget kraftigt efter et købssignal fra en rektangelformation ved bruddet op gennem modstanden ved 19,07. Målet ved 22,45 er nu nået, men formationen signalerer fortsat udvikling i samme retning. Der er ingen modstand i kursdiagrammet, og et videre opsving indikeres. Ved reaktioner tilbage har aktien støtte ved cirka 19,20 kroner. RSI over 70 viser, at momentummet i aktien er stærkt positivt på kort sigt. Investorer er stadig villige til at gå op i pris for at få købt aktien, hvilket indikerer stigende optimisme og at kursen vil fortsætte op. Aktien anses samlet set teknisk positiv på mellemlang sigt.. 3. Flat Capital (FLATB.ST) – 25. jun 2025. Seneste slutkurs: 21.8 (-1.6) Flat Capital ligger i en stigende trendkanal på mellemlang sigt. Det viser, at investorer over tid har købt til stadigt højere kurser for at komme ind i aktien, og det indikerer en god udvikling for virksomheden. Aktien har nået målet ved 25,91 efter brud på en rektangelformation. Kursen er nu faldet noget tilbage, men formationen indikerer videre stigning. Der er ingen modstand i kursdiagrammet, og et videre opsving indikeres. Ved reaktioner tilbage har aktien støtte ved cirka 20,00 kroner. Volumentoppe og volumenbunde korresponderer godt med toppe og bunde i kursen. Dette styrker trendbilledet. Aktien anses samlet set teknisk positiv på mellemlang sigt. Se den fulde liste hos Investtech Du kan følge dine aktier med Investtech hos Nordnet ved at abonnere her: Teknisk analyse med Investtech Materialet er udarbejdet af Investtech.com AS (“Investtech”). Investtech garanterer ikke for fuldstændigheden eller rigtigheden af analysen. Eventuel eksponering i forhold til de råd/signaler, som fremkommer i analyserne, står helt og holdent for investors regning og risiko. Investtech er hverken direkte eller indirekte ansvarlig for tab, der opstår som følge af brug af Investtechs analyser. Oplysninger om eventuelle interessekonflikter vil altid fremgå af investeringsanbefalingen. Yderligere information om Investtechs analyser findes her . Materialet indeholder information, der kan anses for at være en investeringsanbefaling i henhold til Markedsmisbrugsforordningen (Europa-Parlamentets og Rådets forordning 596/2014), dvs. information som anbefaler eller foreslår en investeringsstrategi. Nordnet Bank, filial af Nordnet Bank AB, Sverige (Nordnet), har ikke deltaget i udarbejdelsen, gennemgået eller foretaget ændringer i materialet. Investtech har ansvaret for materialets indhold, og at det lever op til gældende lovgivning og regler. Materialet har ikke været forelagt de omtalte selskaber. Investtech ejer ikke aktier i de omtalte selskaber. Dette materiale blev offentliggjort første gang den 27. juni 2025 kl. 10.30. Indholdet i dette materiale udgør ikke personlig investeringsrådgivning. Det er vigtigt, at du som investor træffer dine investeringsbeslutninger ud fra din egen vurdering af information fra forskellige kilder. Nordnet påtager sig intet ansvar for direkte eller indirekte tab som følge af brug af information fra dette materiale. Materialet må ikke gengives uden Nordnets udtrykkelige samtykke. Det kan forekomme, at Nordnet har positioner i værdipapirer, der omtales i materialet. En sådan beholdning er da alene af administrative hensyn og uden fortjeneste for Nordnet. Nordnet er under tilsyn af Finansinspektionen i Sverige og det danske Finanstilsyn. Der er altid en risiko forbundet med at investere. Historiske afkast er ikke en garanti for fremtidige afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage .",
      "author": "Investtech",
      "categories": [],
      "date_published": "2025-06-27T10:28:00+02:00",
      "scraped_at": "2025-07-05T15:25:37.664700",
      "word_count": 837,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/dem-snakker-du-med-naar-du-ringer-til-nordnet",
      "title": "Dem snakker du med, når du ringer til Nordnet",
      "summary": "Hos Nordnet har vi oplevet, at interessen for investering de seneste år er steget – en tendens, som kun fortsætter.",
      "content": "Hos Nordnet har vi oplevet, at interessen for investering de seneste år er steget – en tendens, som kun fortsætter. Når interessen vokser, betyder det også, at der kommer mange nye investorer, og selvom vi gør alt for at komme alle spørgsmålene i forkøbet med artikler og videoer i Nordnet Academy, ved vi, at der altid kan opstå nye spørgsmål undervejs – uagtet om du er helt ny investor eller meget erfaren. Derfor sidder vores uddannede danske kundeservice altid klar til at svare på dine spørgsmål alle hverdage mellem 09:00 – 17:00. Så hjælpen er altså kun et opkald væk. Hvem er kundeservice? Som kunde kan det være rart at vide, at man får en kompetent medarbejder i røret, når man ringer for at få hjælp. Og det får du hos os. Vores danske kundeserviceafdeling består af over 30 medarbejdere, som foruden en videregående uddannelse også gennemgår et internt uddannelsesforløb. Det betyder, at du kan være sikker på, at den medarbejder, som du får i røret, har kompetencerne til at hjælpe dig. Alle vores kundeservicemedarbejdere sidder på vores kontor i København. Så selvom du ringer ind med et af de mere komplicerede spørgsmål, som måske lige kræver hjælp fra en særlig fagekspert inden for fx pension, har vores medarbejdere altid mulighed for at søge sparring hos fagspecifikke eksperter for at hjælpe med at give dig svar. Så uanset hvor mange spørgsmål om Nordnet du brænder inde med, kan vi garantere, at vi gør vores ypperste for at besvare dem. Over 100.000 spørgsmål Det er måske sat på spidsen, at vores kundeservice kan svare på over 100.000 spørgsmål, men alt andet lige bevarede de 105.827 opkald fra kunder i 2024. Nu tænker du nok, hvad i alverden kan jeg ringe ind for at spørge om? Det korte svar er alt om Nordnet. På vores hjemmeside kan du, inden du griber telefonen, finde svar på de mest stillede spørgsmål, men vi ved også, at det oftest kan være nemmere at få svaret forklaret, fordi der ofte vil opstå opfølgende spørgsmål. Men med over 100.000 henvendelser om året, må ventetiden vel være lang? Egentlig ikke. Sidste år var den gennemsnitlige ventetid på tre minutter, og det på trods af den gennemsnitlige samtale varer over fire minutter. Én ting du dog skal være opmærksom på, det er, at vi ikke kan give investeringsrådgivning. Så vi kan ikke svare dig på, hvilke aktier, det vil være en god idé at købe. Vi har desværre ingen krystalkugle, der kan forudse kurserne. Engagement og enkelthed Du har garanteret hørt det før, at virksomheder forsøger at yde den bedst mulige service. Det gør vi naturligvis også, men frem for blot at påstå det, kan vi rent faktisk bevise det. Vi spørger nemlig en del af vores kunder, efter vi har talt med dem, hvordan de har oplevet den service, de har fået. Og her er der enighed blandt vores kunder. På en skala fra 0 til 100 vurderer kunderne vores medarbejderes engagement til 94, hvilket blot understreger, at vi ikke kun forsøger at yde den bedst mulige service, men rent faktisk gør det. For investering kan være komplekst, og derfor er det vigtigt, at vi kan hjælpe med at gøre det mere enkelt og overskueligt. Derfor er vi glade for, at vores kunder vurderer os til 86, når vi måler på enkeltheden i den service, vi tilbyder. En anden ting, vi spørger vores kunder om, er, om de føler, at de har fået en vejledning, som kan gøre det mere enkelt at investere. Til sidst er der den generelle tilfredshed, og den er også i top blandt vores kunder. Her vurderer vores kunder nemlig den generelle tilfredshed til 90. Det er vi naturligvis stolte af. Så har du brug for hjælp, kan vi garantere, at du bliver mødt af engagerede medarbejdere, som vil gøre deres ypperste for at hjælpe dig. Kontakt Kundeservice Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-04-23T12:58:42+02:00",
      "scraped_at": "2025-07-05T15:25:40.231400",
      "word_count": 700,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/pensionsinfo-nordnet",
      "title": "Nordnet bliver en del af PensionsInfo",
      "summary": "Når Nordnets pensionskunder fremover åbner PensionsInfo, vil de som noget nyt blive mødt med data fra Nordnet. Startende i dag, leverer Nordnet data til",
      "content": "Når Nordnets pensionskunder fremover åbner PensionsInfo, vil de som noget nyt blive mødt med data fra Nordnet. Startende i dag, leverer Nordnet data til PensionsInfo – det gør sig gældende for alle pensionstyper. Tidligere på året kommunikerede vi ud, at vi havde en forventning om i løbet af 2025 om, at vi ville blive en del af PensionsInfo. Nu er arbejdet afsluttet, og du kan som kunde hos Nordnet fremover finde al information om dine pensioner hos Nordnet, når du logger ind hos PensionsInfo. ”I alt for mange år har vores kunder haft et ønske om, at vi leverede data til PensionsInfo. Nu står vi et sted, hvor vi, med lanceringen af vores livsvarige pension sidste år, tilbyder så mange typer pensioner til vores kunder, at det selvfølgelig skal være en service, vi leverer. Derfor er jeg meget begejstret for endelig at imødekomme kundernes ønske,” siger Tine Vestergren Uldal, landechef i Nordnet Danmark. Vi tilbyder i dag en lang række pensioner, herunder livsvarig pension, ratepensioner, aldersopsparinger og kapitalpension. Sammenlagt er tæt på 70.000 af vores 570.000 aktive kunder i Danmark pensionskunder. ”Nordnet har en ambition om at være den her one stop shop, hvor man som kunde kan samle alle sine investeringer og pensioner. De seneste år har vi oplevet en markant stigning i interessen for at investere sin pension selv. Det hænger tæt sammen med, at flere og flere danskere finder ud af, at det er muligt at investere sine penge selv – og at der ved at spare på omkostningerne kan være en stor gevinst at hente,” lyder det fra Tine Vestergren Uldal. Beregninger viser eksempelvis , at en pensionsformue på 500.000 kroner investeret over 30 år med et årligt afkast på syv procent kan vokse mere end 200.000 kroner ekstra, hvis man kan spare en halv procent på omkostningerne årligt. Husk på, at aktiemarkedet kan gå både op og ned. Selvom investering i aktier og fonde historisk set har givet langsigtede investorer et positivt afkast, er det ingen garanti for fremtidige afkast. Der er en risiko for, at du ikke får de investerede penge tilbage Hvad er PensionsInfo? PensionsInfo blev lanceret i 1999 og er en forening og et samarbejde på tværs af den finansielle sektor og de offentlige myndigheder. Som bruger får du på PensionsInfo adgang til de data, Nordnet og de andre leverandører leverer. Herfra kan du som bruger selv foretage beregninger af din pension – ligesom du kan dele det med din bankrådgiver. Læs mere om PensionsInfo Det er gratis at benytte PensionsInfo, og 81 banker og pensionskasser – fra de største til de mindste – leverer data til PensionIinfo. I 2024 havde PensionsInfo 7,4 mio. logins fra danskere, der ville se deres pension. ”Vi ved, at det at spare op til sin pension har indflydelse på blandt andet boligkøb og andre dele af ens økonomi – og her spiller PensionsInfo en klar rolle. Derfor kan manglen på PensionsInfo have holdt folk tilbage fra at kigge nærmere på vores pensionsprodukter. Den udfordring har vi nu løst, og vi håber, at det kan være medvirkende til, at endnu flere danskere tager styring over deres pension og dermed også får mest muligt ud af deres penge, når de en dag forlader arbejdsmarkedet,” slutter Tine Vestergren Uldal.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-06-24T07:07:50+02:00",
      "scraped_at": "2025-07-05T15:25:42.574253",
      "word_count": 540,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nordnet-lancerer-handel-i-formarkedet-i-amerikanske-aktier",
      "title": "Nordnet lancerer handel i formarkedet i amerikanske aktier",
      "summary": "I dag kan vi endelig løfte sløret for en stor nyhed. Fremover bliver det nemlig muligt at handle i formarkedet på de amerikanske børser. For dig som investor",
      "content": "I dag kan vi endelig løfte sløret for en stor nyhed. Fremover bliver det nemlig muligt at handle i formarkedet på de amerikanske børser. For dig som investor betyder det, at du kan handle med aktier på de amerikanske børser allerede fra kl. 13.00 dansk tid i Nordnets app. De amerikanske børser er normalt åbne mellem 15.30 og 22.00, men flere af de amerikanske børser, herunder NYSE og Nasdaq, tilbyder handel i formarkedet, hvilket betyder, at man kan handle uden for den almindelige åbningstid. Når du handler i formarkedet, er kurtagen den samme som, når du handler inden for normal åbningstid, mens udvalget af aktier også er det samme. Sådan fungerer det Kursinformationer om de amerikanske aktier i formarkedet bliver tilgængelige både i appen og på Nordnets hjemmeside. På den måde bliver det muligt for alle kunder at følge med i kursudviklingen på det amerikanske marked alle handelsdage mellem kl. 10.00 og 02.00 dansk tid. Handelsfunktionen lanceres først i appen og vil senere også blive tilgængelig på nordnet.dk. Det kræver ingen særlig kontrakt eller lignende – det er derimod en funktion, som bliver tilgængelig for alle. Som investor bør man dog være opmærksom på, at der normalt er mindre likviditet og en større forskel mellem købs- og salgspriser i handelstiden. Bedst mulige handelstilbud Hos Nordnet kæmper vi hele tiden for at kunne tilbyde vores kunder det bedst mulige handelstilbud. I marts lancerede Nordnet algoritmehandel, og inden sommer kan vores kunder også se frem til at kunne handle på nye markeder. Vi styrker hele tiden vores handelstilbud, og det understreger lanceringen af handel i formarkedet også. Det giver vores kunder mulighed for at benytte en mere fleksibel investeringsstrategi, eftersom det fremover bliver nemmere at handle ud fra den daglige nyhedsstrøm, kvartalsrapporter eller politiske beslutninger, som bliver offentliggjort, inden børsen åbner. Du kan læse mere om handel i formarkedet på Nordnet Academy. Hvad er formarkedet? Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-04-16T10:19:20+02:00",
      "scraped_at": "2025-07-05T15:25:44.894414",
      "word_count": 369,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/7-nye-features-hos-nordnet-saadan-bruger-du-dem/",
      "title": "7 nye features hos Nordnet: Sådan bruger du dem",
      "summary": "Hos Nordnet arbejder vi hver dag på at gøre det nemmere, bedre og ikke mindst sjovere at investere. Et led i det er blandt andet at opdatere vores platform og",
      "content": "Hos Nordnet arbejder vi hver dag på at gøre det nemmere, bedre og ikke mindst sjovere at investere. Et led i det er blandt andet at opdatere vores platform og introducere nye features, der skal gøre investeringsoplevelsen bedre for alle. #1: Handel i formarkedet i amerikanske aktier De amerikanske børser har normalt åbent fra kl. 15:30 til 22:00 dansk tid, hvilket er det tidsrum, hvor størstedelen af handlen med amerikanske aktier foregår. Det er dog ikke særlig lang tid siden, at vi hos Nordnet har udvidet handelsvinduet for amerikanske aktier og introduceret handel i formarkedet. Det betyder, at man nu kan købe og sælge amerikanske aktier allerede fra kl. 13:00 i formarkedet. Det giver mulighed for, at man kan reagere tidligere på nyheder og begivenheder, der finder sted før de normale åbningstider – og dermed få et forspring i markedet. Bemærk, at handel i formarkedet på nuværende tidspunkt skal gøres via appen. Vi forventer dog, at det snart også kan gøres via hjemmesiden. Nedenfor ser du, hvordan man tilknytter de udvidede åbningstider, når man placerer ordre. Udover at kunne købe og sælge amerikanske aktier i formarkedet mellem kl. 13:00 og 15:30 dansk tid, viser vi også formarkedet kurser på enkelte aktier, allerede fra kl. 10:00 om formiddagen, hvilket kan ses på det første billede ovenfor. Du vil også kunne se kurser i eftermarkedet fra kl. 22.00 til 02.00. Du kan læse meget mere om handel i formarkedet her . #2: Top-25 beholdning Når du investerer i en enkelt ETF, investeringsforening eller fond, har du i din depotoversigt kun et enkelt værdipapir. Men sandheden er, at du inddirekte kan eje hundredevis af aktier igennem den ene investeringsfond. Investerer du for eksempel i en investeringsfond, der har til formål at følge det amerikanske Nasdaq 100-indeks, er du eksponeret mod indeksets 100 aktier. Uanset om du allerede ejer en investeringsfond eller blot kigger på en, så kan du nu se de 25 største beholdninger i en given investeringsfond. Du finder oplysningerne i fanen Eksponering under en hvilken som helst investeringsfond. #3: Sæt et investeringsmål Om man sparer op til en bolig, drømmerejsen, sin pension eller noget helt fjerde, så kan det hjælpe at have nogle specifikke mål med sin opsparing – det forsøger vi at hjælpe med hos Nordnet. Det du skal gøre er at vælge formålet med din opsparing, det beløb du ønsker at opnå, samt hvornår du vil nå det. Herefter beregner vi, hvor meget du skal spare op hver måned for at nå dit mål, og du vil løbende også kunne følge med i, hvor langt du er nået i forhold til at nå dit mål. Muligheden for at oprette opsparingsmål finder du på startsiden i vores app eller på din oversigt på hjemmesiden. Det er også her, at du kan følge med i, hvor langt du er med dit mål. Du kan oprette flere opsparingsmål og selv vælge, hvilke af dine konti du ønsker at inkludere. #4: Invester med algoritmer Du associerer nok primært algoritmer med kodning og robotter, men det bruges også til investering og handel med aktier. Det er typisk til den lidt mere komplekse side og også for de mere erfarne, men man kan med fordel gøre brug af algoritmeordrer for at optimere sine køb og salg af aktier. Hos Nordnet tilbyder vi nu brug af skemabaserede algoritmer (TWAP og VWAP) samt likviditetssøgende ordrer (Dark only og likviditetsøgning) , når man placerer en ordre via hjemmesiden. Man skal blot vælge Algo under Ordretype , når man placerer sin ordre. #5: Historiske nøgletal Vi har altid haft en masse nøgletal tilgængelige på platformen, men nu har vi opgraderet en stor del af den data, som vi stiller til rådighed for dig som investor. Går man ind på en specifik aktie og tilgår fanen Om Virksomheden , har vi samlet alt fra virksomhedsspecifikke nøgletal til investorer hos Nordnet. Det særlige ved denne opgradering er, at disse informationer ikke længere kun er for et øjebliksbillede, men indeholder nu historiske data. Dvs. at man kan se, hvordan specifikke nøgletal, som fx. price-earnings eller direkte afkast (udbyttet), har udviklet sig hen over årene. Man kan både se denne udvikling på årlig eller kvartalsvis basis. #6: Sammenlign op til 8 kurser Hvis du godt kan lide at sammenligne kursudviklingen på forskellige aktier, fonde eller indeks, så er der godt nyt til dig. Nu er det nemlig muligt at tilføje op til otte andre værdipapirer i grafen for et værdipapirs kursudvikling. Har du fundet en aktie og tilhørende kursgraf, skal du blot vælge punktet Sammenlign, hvorefter du altså kan tilføje op til otte andre relevante værdipapirer og sammenligne deres kursudvikling. #7: Sæt din månedsopsparing på pause Nogle gange kan der være behov for at sætte tingene lidt på pause. Har du en månedsopsparing , der investerer i fonde, kan du nu sætte den på pause i mellem 1-6 måneder eller på ubestemt tid. Det betyder, at månedsopsparingen i den angivne periode ikke vil forsøge at investere for dig. Det vil den først gøre igen, når den valgte pauseperiode er slut. Selvom du har sat din månedsopsparing på pause, kan du til hver en tid genaktivere den, hvorefter den vil handle for dig på almindelig vis igen. Bemærk, at du ikke kan sætte din månedsopsparing på pause, hvis den investerer i investeringsforeninger og/eller ETF’er. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Sean Jensen",
      "categories": [],
      "date_published": "2025-05-20T11:58:15+02:00",
      "scraped_at": "2025-07-05T15:25:46.383593",
      "word_count": 936,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/update-paa-finansmarkederne-med-jakob-vejloe-fra-bankinvest",
      "title": "Update på finansmarkederne – med Jakob Vejlø fra BankInvest",
      "summary": "Hvad er der sket på finansmarkederne i april 2024 - og hvad sker der til for at vi går lysere tider i møde? Se med i videoen her, hvor chefstrateg Jakob Vejlø fra BankInvest giver sit perspektiv på markedet lige nu.",
      "content": "Markedsføring for BankInvest Hvad er der sket på finansmarkederne i april 2024 – og hvad sker der til for at vi går lysere tider i møde? Opdatering fra markederne i april 2024, ved Jakob Vejlø, chefstrateg i BankInvest. Materialet er produceret af BankInvest og skal anses som markedsføringsmateriale. Formålet med materialet er at give generel information om afdelingerne og skal ikke betragtes som en investeringsanbefaling. Nordnet tager forbehold for nøjagtigheden af de angivne informationer, hvad enten de er leveret af BankInvest selv eller hentet fra offentligt tilgængelige kilder. Nordnet er ikke ansvarlig for dispositioner eller undladelser foretaget på baggrund af informationerne. Nordnet anbefaler sagkyndig og professionel vejledning ved investeringsbeslutninger. Nordnet modtager provision fra BankInvest. Se alle satser her .",
      "author": "BankInvest",
      "categories": [],
      "date_published": "2024-04-26T11:44:51+02:00",
      "scraped_at": "2025-07-05T15:25:49.722480",
      "word_count": 119,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/nordnet-er-den-tredje-mest-populaere-app-i-danmark",
      "title": "Nordnet er den tredjemest populære app i Danmark",
      "summary": "Interessen for investering vokser fortsat. I en helt ny og uafhængig rapport fra tech-virksomheden Framna, er Nordnet rangeret som den tredjemest populære app",
      "content": "Interessen for investering vokser fortsat. I en helt ny og uafhængig rapport fra tech-virksomheden Framna, er Nordnet rangeret som den tredjemest populære app i Danmark. Danskerne vil overføre penge, finde vej og investere, når de bruger apps på mobilen. Blandt de 20 mest populære apps i Danmark finder man alt fra Chat GPT til Kemiluppen, men kigger man længere oppe listen finder man Nordnet. Faktisk har danskerne vurderet Nordnet til at være den tredjemest populære app, kun overgået af henholdsvis Google Maps og MobilePay. I rapporten har Framna spurgt 9.000 brugere om deres app-vaner og analyseret indholdet i mere end 600 forskellige apps. En tredjeplads gør desuden Nordnet til årets højdespringer. Nordnet er nemlig hoppet 16 pladser op på listen, hvis man sammenligner med undersøgelsen fra sidste år. Det område, hvor Nordnets app scorer særligt højt, er pålidelighed. Derudover roses appen for sine mange funktioner og for at give et godt overblik over information, som gør det nemt at følge udviklingen i opsparing og investeringer. Bedste content Det er ikke kun på listen over de mest populære apps, at Nordnet dukker op. Ser man på de 10 apps, som tilbyder den bedste content, finder man også Nordnet. Her indtager Nordnet en delt sjetteplads sammen med Sygeforsikring Danmark og Google Maps, og ligger foran blandt andre DR Lyd. I undersøgelsen beskrives content som følgende: Det handler ikke kun om at tilbyde et stort indholdsbibliotek, men også om at gøre indholdet tilgængeligt og meningsfuldt. Uden effektive navigations- og anbefalingssystemer kan selv det mest omfattende bibliotek overvælde brugerne i stedet for at engagere dem. Den sande værdi ligger i en blanding af bredde og præcision, der sikrer, at det ikke kun er muligt, men også ubesværet og nemt at gå på opdagelse. I rapporten kan du blandt andet også blive klogere på, hvilke apps danskerne synes er med til at gøre livet nemmere og meget andet. Læs rapporten Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2025-05-07T09:51:19+02:00",
      "scraped_at": "2025-07-05T15:25:52.136987",
      "word_count": 371,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/afkast-andet-halvaar-2025",
      "title": "Nye prognoser: Så meget afkast kan du hente det næste år",
      "summary": "Hvor meget kan jeg tjene på mine investinger? Det spørgsmål har du sikkert stillet dig selv. Vi har regnet på de seneste tal fra Rådet for Afkastforventninger.",
      "content": "2025 har været et turbulent år på aktiemarkederne. Først gik det op, siden tog kurserne et massivt hug – og nu vil mange opleve, at det tabte er hentet hjem igen. Men hvad betyder den globale uro for afkastet de kommende år? Det har Rådet for Afkastforventninger netop offentliggjort. Jeg vil gerne starte med at slå fast, at der ikke er én person, der med sikkerhed kan sige, hvilket afkast dine investeringer vil give. Investering er forbundet med risiko – og der vil altid være en risiko for, at du kan tabe dine penge. Men risikoen betyder omvendt også, at du har mulighed for at tjene penge. Heldigvis kan du som investor selv bestemme, hvor høj risiko du vil tage – og dermed også hvilket afkast du kan forvente. I investeringsverdenen findes der en simpel tommelfingerregel, som lyder: Høj risiko = højere forventet afkast Lav risiko = lavere forventet afkast Det er selvfølgelig forsimplet. For høj risiko behøver ikke betyde, at du investerer i selskaber, der enten stiger eller falder 100 procent i værdi, inden året er omme. Det kan også være en indikator for, hvordan dine investeringer er spredt ud. Det kan du læse mere om i vores blog, ‘Forstå begrebet: Det betyder risiko egentlig’ . Det fortæller historien os Du er måske stødt på udtrykket ‘historisk afkast er ingen garanti for fremtidigt afkast’. Historisk har verdensindekset leveret et årligt afkast på syv procent, men isoleret set fortæller de historiske afkast på aktier og obligationer os ingenting om, hvad vi kan få i fremtidigt afkast. Eller gør de? Ser vi på de historiske afkast over en lang nok tidshorisont, er tendensen ikke til at tage fejl af – så måske kan de alligevel benyttes som en indikator for fremtidigt afkast? Lad mig uddybe. Lige nu befinder vi os eksempelvis i en periode hvor renterne har cyklet op og ned, mens inflationen stadig er drilsk. Sådan så det ikke ud for bare fem år siden. Sagt på en anden måde er den økonomiske situation i samfundet enormt betydningsfuld for de afkast, vi kan forvente at få i den nære fremtid. Falder renterne eksempelvis igen, vil det give gode vilkår for obligationer, fordi man i det tilfælde kan opnå både rentebetalinger og kursstigninger som konsekvens af eventuelle rentefald. Omvendt vil flere rentestigninger betyde det modsatte. De makroøkonomiske tendenser, som det på et fint sprog hedder, kan dog ikke overføres 1:1. De kan heller ikke bruges til at spå om, hvorvidt en virksomhed dummer sig. Men vi kan til en vis grad bruge de tidligere tendenser til at ‘spå’ om fremtiden. Kilde: Egen tilvirkning. Historisk afkast er ingen garanti for fremtidigt afkast. Som grafen viser, har aktier siden 1990 givet et betydeligt højere afkast end obligationer. Til gengæld har risikoen også været større. Havde man eksempelvis investeret i S&P 500 fra år 2000-2002, ville man have tabt penge, mens de tilsvarende obligationer havde givet et positivt afkast. Det kan altså være en god idé at sprede sin risiko bredt, så man er garderet i tilfælde af flere økonomiske udfald. Nå, hvad kan du så forvente i afkast de kommende 5 år? I Danmark har vi Rådet for Afkastforventninger. Det er et uafhængigt råd, der har til opgave at fastsætte de beregningsforudsætninger, som pensionsselskaber og pengeinstitutter anvender, når de laver prognoser og forventninger til deres kunder. De tager udgangspunkt i input fra Danske Bank , Mercer, JP Morgan Asset Management, BlackRock og UBS. For de næste 1-5 år ser forventet afkast og risiko sådan her ud, fordelt på forskellige aktivklasser: Forventet årligt afkast Standardafvigelse (risiko) Stats- og realkreditobligationer 2,7% 3,5% Investment grade-obligationer 3,4% 5,9% High yield-obligationer 4,4% 9,7% Emerging markets-statsobligationer 4,6% 9,6% Globale aktier (developed markets) 6,2% 16,0% Emerging markets-aktier 7,8% 20,3% Private equity 8,6% 21,1% Infrastruktur 6,5% 16,1% Ejendomme 5,0% 12,3% Hedgefonde 4,4% 8,9% Kilde: Rådet for afkastforventninger . Hvis du udelukkende skal gå efter højeste forventet afkast, skal du kun investere i private equity eller emerging markets-aktier, men det er også der, hvor risikoen er størst målt ved standardafvigelsen. Læs mere om afkastforventningerne her . Hvad siger afkastforventningerne om Nordnet One? Hvis du ønsker at investere i en blanding af aktier og obligationer og dermed sprede din risiko, kan du kigge mod blandede fonde. I Nordnet har du blandt andet mulighed for at investere i blandede fonde med Nordnet One , som indeholder en samling af andre fonde, der både inkluderer aktier og obligationer. Hvad kan du forvente af få i årligt afkast på Nordnet One-afdelingerne de næste fem år? Det har vi regnet på med udgangspunkt i prognoserne fra Rådet for afkastforventninger: Nordnet One Forsigtig Forventet årligt afkast: 4,72% Omkostninger: 0,5% Forventet årligt afkast efter omkostninger: 4,22% Mulige afkast (95% konfidensinterval): -10,01% til 19,45% Standardafvigelse: 7,66% Nordnet One Balance Forventet årligt afkast: 5,58% Omkostninger: 0,5% Forventet årligt afkast efter omkostninger: 5,08% Mulige afkast (95% konfidensinterval): -15,00% til 26,16% Standardafvigelse: 10,58% Nordnet One Offensiv Forventet årligt afkast: 6,24 % Omkostninger: 0,5% Forventet årligt afkast efter omkostninger: 5,74% Mulige afkast (95% konfidensinterval): -19,14% til 31,62% Standardafvigelse: 13,13% Figuren viser det forventede årlige afkast for Nordnet One de kommende fem år ifølge Rådet for afkastforventninger. Der er ingen garanti for, at det faktiske fremtidige afkast bliver som det forventede. Kilde: Rådet for afkastforventninger og Nordnet. Hvad skal du investere i? Det ville være fedt, hvis der var ét svar, der passer alle. Det er der desværre ikke. Du er den eneste, der kan vurdere, hvilken risiko du er tryg ved – og hvornår du skal bruge pengene igen. Jo længere tidshorisont du har, jo højere risiko kan du også tåle at tage, siger en anden tommelfingerregel. Du kan til gengæld besøge vores inspirationssider, hvor du kan finde mulige investeringer. Inspiration til aktier Inspiration til obligationer Hvis du ikke selv vil have arbejdet med at blande aktier og obligationer og vedligeholde din portefølje, kan Nordnet One måske være noget for dig. Det er som sagt tre fonde, der er spredt i både aktier og obligationer. Du kan læse mere om Nordnet One her . 💡 Hvad betyder standardafvigelse? Standardafvigelse, også kendt som volatilitet, er et statistisk begreb, der bruges til at måle den typiske variation eller spredning af afkastene for en aktie eller et investeringsinstrument. Når man investerer i aktier, er det vigtigt at forstå standardafvigelsen, da den kan give dig indsigt i risikoen forbundet med en given aktie. Standardafvigelsen beregnes ved at analysere historiske afkastdata for en aktie og måler, hvor meget afkastene typisk afviger fra gennemsnittet. En høj standardafvigelse indikerer større variation i afkastene, hvilket betyder, at investeringen er mere risikabel. En lav standardafvigelse tyder på mere stabile og mindre volatile afkast. Når du analyserer aktier, kan standardafvigelsen hjælpe dig med at vurdere, hvor svingende afkastene har været i fortiden og dermed give dig en idé om den potentielle risiko, du påtager dig ved at investere i aktien. En høj standardafvigelse kan indikere større usikkerhed og risiko, mens en lav standardafvigelse tyder på mere forudsigelige afkast og dermed mindre risiko. Det er vigtigt at bemærke, at standardafvigelsen alene ikke er en fuldstændig indikator for en akties risiko. Andre faktorer som markedsvilkår, virksomhedens fundamentale forhold og branchetendenser skal også tages i betragtning. Derudover bør du overveje din egen risikotolerance og investeringsstrategi, når du bruger standardafvigelsen til at evaluere aktiers potentielle risiko. Opret en konto Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Jonas Melander Hammer",
      "categories": [],
      "date_published": "2025-05-07T10:50:43+02:00",
      "scraped_at": "2025-07-05T15:25:58.451626",
      "word_count": 1267,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/skal-investering-pa-skoleskemaet",
      "title": "Skal investering på skoleskemaet?",
      "summary": "I Nordnet vil vi gerne demokratisere investering ved at uddanne og inspirere danskerne til at gå mere op i deres opsparing og økonomi. Det gælder for alle",
      "content": "I Nordnet vil vi gerne demokratisere investering ved at uddanne og inspirere danskerne til at gå mere op i deres opsparing og økonomi. Det gælder for alle dele af samfundet, men det seneste år har vi haft et særligt fokus på unge mennesker. Hvad ved unge om økonomi – og hvad vil de gerne lære? De seneste 12 måneder har vi talt med unge mennesker landet over om investering og privatøkonomi. Jeg og mine kollegaer har besøgt over 20 gymnasier, foreninger og andre fællesskaber, hvor vi har lært fra os om investering, opsparing og privatøkonomi – men også talt med unge om, hvad de ser som de største udfordringer. Ungdomsøen x Nordnet Senest samlede vi de mest engagerede unge fra syv forskellige uddannelsesinstitutioner samt andre unge med særlig interesse i emnet til en dag på Ungdomsøen med fokus på netop unge og økonomi. I en engageret workshop arbejdede de med spørgsmålene: Er unge klædt godt nok på til voksenlivet? Hvordan skaber vi mere økonomisk lighed? Hvad har unge brug for at lære om økonomi og opsparing? De unge pegede på, at økonomi er noget, som de alle er nødt til at forholde sig til. De understregede også, at der er stor forskel på, hvor godt man som ung er klædt på til voksenlivet. Men fælles for alle var, at manglende bevidsthed og viden var den primære årsag – for nogle mere end andre. Der var også enighed om, at hvis undervisning skal være med til at skabe mere økonomisk lighed, er det centralt, at man ikke udelukkende fokuserer på forskellene mellem køn, men også på de sociale klasser. Hvis undervisning i økonomi kun er på gymnasierne som valgfag, risikerer man stadig, at det kun er de bogligt stærke unge, som får den viden. Men den er relevant for alle. Derfor var der enighed om, at det ville være mere passende, at økonomi bliver en del af undervisningen i folkeskolen. Løsninger, der blev nævnt, var en temauge eller et særligt forløb i de større klasser, fx en lektion om ugen. Rod i økonomien kan gå ud over venskaber Rod i økonomien i ungdommen kan give problemer i livet på lang sigt. Men de unge gjorde også meget ud af at forklare, at dårlig økonomi på den korte bane kan føre til, at man som ung ufrivilligt kommer til at stå uden for det sociale fællesskab med venner. At man simpelthen må takke nej til begivenheder og oplevelser med kammerater. Og det kan også på kort sigt føre til skuffelse og negative følelser. Privatøkonomi er almen dannelse Når man ser på, hvor mange unge der føler sig usikre på deres økonomi, og hvor mange voksne der i øvrigt også er det, mener vi, at det står rimelig klart, at privatøkonomisk forståelse er nødvendig for at begå sig i samfundet og derfor også kan betragtes som almen dannelse. Derfor bør det være noget, som vi lærer om i skolen i Danmark. Hvordan det i praksis skal foregå, er der mange scenarier for. Jeg er hverken lærer eller pædagog, så jeg skal ikke kloge mig på den bedste måde at gøre det på. Gymnasieeleverne, som vi havde samlet på Ungdomsøen, var dog ikke i tvivl om, at de synes, det burde være undervisning allerede i de ældste klasser i folkeskolen – for at sikre, at det netop ikke kun bliver dem, hvis forældre kan varetage økonomisk uddannelse, der lærer om det. Kun 12% har modtaget undervisning i økonomi I vores egen årlige undersøgelse foretaget blandt vores kunder spørger vi også om, hvor vores kunder har fået viden om investering, hvor de følger med, og om de synes, det burde være et fag i skolen. Her svarer 12 %, at de har fået undervisning i faget som en del af deres uddannelse eller skolegang. 89 % af kvinderne og 83 % af de næsten 5000, der deltog i undersøgelsen, er enige eller meget enige i, at det er en god idé at få privatøkonomi (og herunder investering) på skoleskemaet. Debatten fortsætter på Folkemødet Hvis du – eller en du kender – er interesseret i at høre mere om, hvorfor vi mener, det er vigtigt, at privatøkonomi kommer på skoleskemaet, fortsætter vi debatten på Folkemødet 2025. Fredag den 13. juni kl. 15.30 på Politikens scene . Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Tine Vestergren Uldal",
      "categories": [],
      "date_published": "2025-06-10T12:52:24+02:00",
      "scraped_at": "2025-07-05T15:26:00.986612",
      "word_count": 766,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/ny-fond-med-fokus-pa-europaeisk-forsvar",
      "title": "Ny fond med fokus på europæisk forsvar",
      "summary": "Nu kan du finde en helt ny temafond på Nordnet. Sparindex har lanceret INDEX Europa Forsvar, som er en indeksfond med fokus udelukkende på europæiske forsvarsaktier. Læs mere om, hvilke muligheder det giver dig.",
      "content": "Det vil kræve betydelige investeringer i europæisk forsvar de kommende år, hvis Europa skal indfri målsætningen om at tage større ansvar for egen sikkerhed. I denne artikel skrevet af Sparindex, forklarer porteføljemanager i INDEX Europa Forsvar , Lars Toft Jensen, hvordan forsvarsinvesteringer kan indgå som en del af en aktiestrategi, og hvorfor det vurderes, at der er et solidt langsigtet potentiale. Siden invasionen af Ukraine har europæisk sikkerhed rykket helt om på den politiske dagsorden. Den stigende geopolitiske usikkerhed har fået EU’s medlemslande til at forpligte sig til at tage større ansvar for egen sikkerhed og øge investeringerne i forsvaret markant. I lyset af den udvikling lancerer Sparindex en indeksfond med fokus udelukkende på europæiske forsvarsaktier. Hvad er INDEX Europa Forsvar? Det er en passivt forvaltet indeksfond med fokus på europæiske selskaber inden for den sektor, der overordnet går under betegnelsen “Aerospace and Defence”. Dog kan selskaber fra andre sektorer medtages, hvis de har en væsentlig del af deres indtjening fra forsvarsaktiviteter, hvor den nedre grænse er på 10% af omsætningen. Det indeks, som fonden følger, har aktuelt 32 selskaber. Det inkluderer bl.a. franske Airbus, tyske Rheinmetall, britiske BAE Systems og Rolls-Royce og en række andre aktører fra Norge, Italien og Spanien. Hvorfor fokuserer fonden kun på Europa? De største forsvarsproducenter globalt er primært amerikanske og kinesiske. Alligevel fokuserer fonden udelukkende på europæiske selskaber. Det skyldes, at Europa står over for et historisk paradigmeskifte, hvor der skal investeres massivt i egen forsvarskapacitet. De europæiske regeringsledere har et klart ønske om, at disse investeringer primært skal løftes af europæiske producenter. Dertil kommer, at flere af de største globale aktører har aktiviteter inden for kontroversielle våben, som vi er afskåret fra at investere i. Ved at fokusere på europæiske selskaber undgår man at skulle ekskludere en række selskaber fra USA og Kina, som har aktiviteter, der ikke er forenelige med vores investeringspolitikker. Hvem er fonden især relevant for? Fonden henvender sig til risikovillige investorer, som ønsker eksponering mod forsvarstemaet, men ikke ønsker at lægge alle æg i én kurv og tage al risiko gennem ét enkelt selskab, som fx tyske Rheinmetall, der er en forsvarsaktie, som fylder meget i danskernes depoter. Ved at investere i en indeksfond får man en balanceret investering i europæisk forsvar, spredt på forskellige industrier og lande. Aktuelt består fonden af 32 selskaber, som sikrer en bred eksponering til temaet og bidrager til at reducere den selskabsspecifikke risiko. Er det for sent at investere i europæiske forsvarsaktier? De seneste 24 måneder har sektoren klaret sig markant bedre end aktiemarkedet generelt. Efter vores vurdering ændrer det ikke ved det strukturelle investeringsbehov, som ligger foran Europa, hvis de politiske ambitioner skal indfries. Forsvarsaktier bør ses som en langsigtet investering, hvor selskaberne forventes at nyde godt af vedvarende offentlige investeringer i de næste mange år. Hvordan passer denne fond ind i en portefølje? INDEX Europa Forsvar er en tematisk fond med et snævert fokus. Den adskiller sig fra brede globale aktiefonde ved at koncentrere sig om én enkelt sektor og region. Det gør den ikke egnet som hovedkomponent, men derimod som en byggeklods i en diversificeret portefølje. Hvor stor en andel fonden bør udgøre, afhænger af den enkeltes risiko- og investeringsprofil, men som udgangspunkt bør en tematisk fond som denne kun udgøre en meget begrænset andel af den samlede aktieportefølje. I det globale STOXX-indeks indgår forsvarssektoren med en vægt på 2%, det kan eventuelt tjene som rettesnor for, hvor meget man som investor bør allokere til forsvarstemaet. Læs mere om fonden Sparindex INDEX Europa Forsvar KL ISIN DK0063855598 Benchmark iSTOXX Europe Total Market Defense Enhanced Index Udbyttebetalende Ja Beskatning Aktieindkomst og realisationsbeskattet (frie midler) Kan indgå på aktiesparekonto Administrations omkostninger 0,50% p.a. Transaktionsomkostninger 0,07% p.a. (estimeret) Emissionstillæg 0,35% Indløsningsfradrag 0,13% Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage. Inden du investerer i en fond, bør du læse prospektet, som er tilgængeligt hos fondsselskabet og central investorinformation, som du finder i ordreafgivelsesvinduet samt på fondens produktside på nordnet.dk . Der henvises til prospektet for Investeringsforeningen Sparinvest og ’Central information’ (PRIIP KID), før der træffes endelige investeringsbeslutninger. Nordnet modtager provision fra salg af fonde. Se alle satser her .",
      "author": "Sparindex",
      "categories": [],
      "date_published": "2025-06-30T09:31:58+02:00",
      "scraped_at": "2025-07-05T15:26:03.544069",
      "word_count": 734,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/optakt-til-q2-bekraefter-regnskab",
      "title": "Optakt til Q2: Bekræfter regnskaberne historiernes opfattelser?",
      "summary": "Kan life science og de grønne aktier gøre den skuffende kursudvikling til skamme, og kan bankerne i retfærdiggøre de flotte halvårsafkast i en tid, hvor",
      "content": "Udviklingen i danske aktier har været meget polariseret i 2. kvartal. Kan life science og de grønne aktier gøre den skuffende kursudvikling til skamme, og kan bankerne i retfærdiggøre de flotte halvårsafkast i en tid, hvor fortsatte rentefald spiser af den fremtidige indtjening? I denne artikel skal det handle om de kommende kvartalsregnskaber, og jeg stiller skarpt på, hvad investorerne vil holde øje med når det gælder de danske selskaber. Tryg – Et kvartal præget af perfekt forsikringsvejr Regnskabet kommer: 11/7 I en opdatering (“Pre-silent”) før regnskabet har Tryg meldt om forsikringsteknisk og økonomisk “business as usual”. Det har generelt være fornuftigt forsikringsvejr i kvartalet. Det vil sige ikke for varmt, ikke for blæsende, ikke for tørt og den nedbør som er kommet, er kommet roligt og rettidigt. Forudsætninger for at kvartalet bliver økonomisk godt og givtigt er derfor gode. Hvad Tryg mangler i aktieeksponering i de finansielle poster, får de formentlig kompenseret gennem en stærk forsikringsdrift. Det bemærkes, at niveauer for SEK og NOK er bedre og højere end gennemsnitligt de seneste år. Nordea Bank – Nyt solidt regnskab, men giver flere rentefald udfordringer? Regnskabet kommer: 17/7 Selv om Nordea har været i top, når det kommer til profitabilitet, er det ikke en given ting, at investorerne bliver overbeviste om det betimelige i at købe ind på den gode udvikling.I Danmark blev sagen om en mulig sanktion for hvidvask indledt i maj, og den vil spøge i baggrunden i længere tid. Nordea plejer at levere solidt, og mon ikke det sker igen? For alle banker gælder: Hvor meget og hvor hurtigt slår de faldende renter igennem i indtjeningen? Danske Bank – “Som forventet og/eller lidt bedre end det” Regnskabet kommer: 18/7 Danske Bank har halet gevaldigt ind på sine skandinaviske konkurrenter de seneste år og leverer nu en konkurrencedygtig egenkapitalforrentning. Samtidig har resultaterne på underposter været som forventet med en pil opad. Mellem 21 og 23 mia. i forventet nettoresultat bliver der næppe pillet ved. For alle banker gælder: Hvor meget og hvor hurtigt slår de faldende renter igennem i indtjeningen? DSV – Et positivt strejf af DB Schenker? Regnskabet kommer: 31/7 Førstekvartalstallene blev skubbet en dag, så der var sammenfald mellem kvartalsregnskab og overdragelsen af DB Schenker den 30/4. Halvårsregnskabet bliver således med de første 2 måneders integrationsresultater. Det bliver en forsigtig, snarere end en flyvende start for verdens største freight forwarder. Det er i hvert fald den opfattelse, de fleste har fået med DSVs officielle tidshorisont for, hvornår ikke kun alt er fuldt indfaset, men også hvornår synergierne er fuldt indarbejdet. Er det nu, vi ser de første og tydelige synergieffekter med en mere detaljeret plan for, hvornår de næste skalafordele bliver synlige? DSV præsterede godt til et 10-tal i årets 3 første måneder, og aktien blev belønnet derefter. Novo Nordisk – CEO succession, kopier og guidance deler fokus Regnskabet kommer: 6/8 Kvartalet startede kursmæssigt skidt og blev præget af en forceret CEO-succession. Men det sluttede ok med fremlæggelse af vægttabsdata på ADA. Når det kommer til aktieudviklingen, bærer den præg af, at de seneste 12 måneder har været en stor nedtur, hvor Novo Nordisk er gået fra “darling til investorskepsis”. Investorerne venter med spænding på, hvem der skal tiltræde, når Lars Fruergaard Jørgensen slutter. Den meddelelse kommer forhåbentlig før halvårsregnskabet offentliggøres, tænker investorerne – i hvert fald hvis der skal hentes en kandidat uden for Novo Nordisk . For der er et opsigelses- og tiltrædelsesvarsel at tage højde for. Fastholder Novo Nordisk forventningen om en 17 % omsætningsvækst, jævnfør midtpunktet i deres guidance? A.P. Møller – Mærsk – Kortsigtet værdiskabelse er svær Regnskabet kommer: 7/8 Første halvår af 2025 har været omskifteligt for selskaber som Mærsk. Håb om fred i Mellemøsten og svagere vækst i EU (lavere rater) blev afløst af Donald Trumps toldplaner og deres betydning for den globale økonomi og trafik, og kulminerede med Israels angreb på Iran og USAs buster bomber, som har bragt fredshåbet tilbage. Halvårstallene kommer formentlig i mål, men aktiens udvikling vil være afhængig af guidance for 2. halvår. Kan A.P. Møller – Mærsk levere en opdateret guidance, som afviger fra det, som investorerne er blevet stillet i udsigt: EBITDA på 6-9 mia. USD med et tilhørende EBIT på 0-3 mia. USD? Genmab – Investorerne spejder forgæves efter gennembruddet Regnskabet kommer: 7/8 I løbet af foråret tænkte og håbede investorerne, at aktiebunden var passeret som følge af lovende nye forskningsdata. Men den bund blev gentestet i juni. Det er ikke én, men flere forskellige resultater, der har givet anledning til lidt optimisme i løbet af 2. kvartal. Udløbsdatoen på Darzalex’ eksklusivitet er 2030, og i god tid før ser investorerne gerne, at de(n) gode erstatninger ikke kun er lanceret, men også salgsmæssigt godt i gang med at blive større produkter. Investorerne venter på “gennembruddet” af de vigtige data, som de kan bruge til at investere med de lange investeringshensigter. I modsat fald bliver det kun en aktiekurs, som bølger frem og tilbage. Selve regnskabet og tallene markerer næppe det ultimative aktiegennembrud. ISS – Mere lavrisiko vækst Regnskabet kommer: 12/8 ISS er i løbet af de seneste kvartaler fortsat med at vokse via sin strategi: udvidelse af eksisterende kontrakter i en håndterbar og kalkulerbar størrelse og hastighed. 100 mio.+ nye omsætningskroner er kontraktudvidelser med eksisterende kunder, som i størst muligt omfang sikrer en forudsigelig vækst uden negative overraskelser. Investorerne vil gerne have lidt højere vækst og hastighed, men samtidig er det ikke tid til risiko og margineksperimenter. ISS vil næppe rapportere tal, som afviger markant fra det forventede. En anden faktor kan være, om der kommer en positiv afgørelse fra det tyske tribunal i sagen mod Deutsche Telekom? Demant – Fokus på Kind-integration gør halvåret mindre interessant Regnskabet kommer: 12/8 Den 11. juni meddelte Demant , at de for 700 mio. EUR havde været på storindkøb i Tyskland. Frem mod 2028 skal Kind og de ca. 650 høreklinikker integreres i Demant , og synergier høstes. Aktietilbagekøb sættes naturligt på pause, fordi købet finansieres ved at gå ud over de langsigtede rammer for gæld/indtjening. Investeringscasen og -attraktionen er kortsigtet sat på hold. Regnskabstallenes betydning vil være sendt i baggrunden. Vestas Wind Systems – Det er vigtigt at indfri forventningerne Regnskabet kommer: 13/8 Vestas lagde forsigtigt ud med marginforventninger for 2025, som var under konsensus. De seneste måneder har det meste af opmærksomheden været centreret om, hvordan USA’s præsident vil sætte en stopper for amerikansk havvind, skabe benspænd i forhold til landvind og udfase subsidier gennem sin “Big Beautiful Bill”. Seneste tilpasninger udfaser hurtigere, men giver tid til i 2025 at høste ordrer, fordi der ikke længere er en “60 dages” tidsfrist. Vestas er investeringsmæssigt aktuelt et spørgsmål om at indfri forventninger, at (over)levere på marginmål og at reetablere servicedivisionens muligheder for langsigtet og vedvarende at have en EBIT-margin – isoleret set – på mere end 20 %. Ørsted – Ikke flere “negative værdijusteringer”, tak Regnskabet kommer: 13/8 Ørsted og den nye ledelse er stadig i gang med at finde sine ben at stå og gå på. Efter en grum aktienedtur virker det, som om aktien er ved at finde sine investeringsben at stå på. Investorerne ønsker sig mere sikkerhed, bedre sigtbarhed og ikke flere (negative) værditilpasninger, som for ofte har haft den dårlige vane at bringe nedskrivninger med sig. Aktien bølger frem og tilbage, og 5 % daglige kursudsving tiltrækker snarere daytradere, end det indbyder langsigtede investorer til at være med. En anden faktor at holde øje med er, om Equinor snart bekender kulør med, hvad deres intentioner er med deres 10 %+ ejerandel. Carlsberg – Har godt vejr givet tørstige ganer? Regnskabet kommer: 14/8 Det har været øl- og læskedrikvejr i andet kvartal. Mon ikke det smitter positivt af på begge danske bryggeriaktier i C25? Carlsberg har haft god tid til at få integreret Britvic, som de fik nøglerne til medio januar i år. Er der de første tydelige tegn på synergier i UK (80 % af synergierne hentes over 3 år), er der fremgang i Kina, og ændrer Carlsberg ved sine udsigter for 2025? Zealand Pharma – Masser af pipelineværdi savner værdiskabende handling Regnskabet kommer: 14/8 Regnskaber er meget sjældent der, hvor de store kurspåvirkende faktorer indfinder sig for biotekselskaber. Det gælder også for Zealand Pharma og deres halvårsregnskab. Analytikere (og investorer) synes at være enige om det store potentiale. Ting tager tid, og i de kommende kvartaler kan det være begrænset med forskningsmæssige fremskridt og resultater, som bliver præsenteret. Forskellen mellem aktuel kurs og analytikernes kursmål på 2-3x er netop usikkerhed og tid. Biotekselskaber skaber normalt aktionærværdi gennem pipelinefremdrift. I dette konkrete tilfælde, med en (s)topfyldt pengekasse, kunne et aktietilbagekøbsprogram være brobyggeren – frit efter ideen skabt af Gubra. Pandora – Investorerne venter på en toldafklaring Regnskabet kommer: 15/8 Pandora guidede lidt under konsensus for 2025 i forbindelse med kvartalsregnskabet. Aktien fik aktiebuler, men ikke nogen eller noget, som ikke kunne rettes ud igen. Og det blev det. Når toldsatserne er på plads, og investorerne kender dels, hvad det koster at få varer fra Sydøstasien og ind i USA, og dels hvordan de amerikanske forbrugere reagerer på den naturlige forbrugerprisstigning, kan Pandora formentlig igen styre forventningerne. NKT – Investorer i venteposition Regnskabet kommer: 15/8 De seneste kvartaler har investorerne indtaget en mere skeptisk og vent-og-se-holdning til NKT i forhold til, hvad der tidligere har været gældende. Det skyldes formentlig to forhold: Dels om NKT er marginkræsne, hvilket kan gå ud over omsætningsvæksten, og dels om afkastet af den investerede kapital kan følge med væksten. Ordrebeholdningen bugner stadig, og USA-eksponeringen er underordnet lille. Jyske Bank – Hvor længe preller lavere renter af på investorerne? Regnskabet kommer: 19/8 De seneste kvartaler har været anderledes end mange af de foregående for Jyske Banks aktionærer. Kursreaktionen på regnskabsdagen er blevet vendt fra minus til plus. Jeg gætter på, at det skyldes, at Jyske Bank betragter aktionærerne som en vigtigere stakeholder under den nye CEO end tilfældet var under forgængeren. Resultater, som kliner sig op ad forventningerne eller er “en anelse bedre”, bliver godt modtaget. Renterne falder fortsat. Efter første kvartal var de negative effekter på nettorenteindtægterne væsentligt mindre end ventet og frygtet. Gentager det sig? Fortsætter den løbende debat om, hvorvidt der kan komme den “jyske storfusion” mellem Sydbank og Jyske Bank ? Det vil investorerne holde øje med. For alle banker gælder: Hvor meget og hvor hurtigt slår de faldende renter igennem i indtjeningen? Coloplast – Kan CEO-nyt bagstoppe kursnedturen? Regnskabet kommer: 19/8 Er en femårig nedtur kulmineret med omtrent en halvering af aktiekursen over den periode? Det er et godt spørgsmål, som investorerne stiller sig. To store opkøb har nok været med til at booste omsætningen, men det kniber med afkastet af den investerede kapital. CEO blev sat fri, og successionsprocessen blev indledt. Når den nye CEO er identificeret, går der formentlig en rum tid, før tiltrædelse – endsige før et retningsskifte. Imens vokser omsætningen fornuftigt, men ikke prangende. Coloplast kan drives fornuftigt videre, men hvis aktionærerne også skal synes om udviklingen, kræver det en vækst og/eller profitabilitetsacceleration. Rockwool – Kan de fortsat blæse og have mel i munden samtidig Regnskabet kommer: 20/8 Rockwool har over de seneste år præsteret solidt på trods af tydelige udfordringer. Europæisk lavvækst og deraf følgende lavere nybygningsaktivitet bliver i et vist omfang opvejet af den stimulans, som lavere renter tilfører boligmarkedet. Guidance om lav omsætningsvækst med en tilhørende EBIT-margin på 16 % er et forsigtigt udlæg. Rockwools stærke cashflow har givet selskabet betydelige finansielle frihedsgrader. GN Store Nord – Er der lys for enden af aktiekursens nedtur? Regnskabet kommer: 21/8 Udfordringerne for GN Store Nord er fortsat i andet kvartal – i hvert fald hvis man betragter udviklingen i investorernes optik. Aktien har lagt sig solidt til rette som tocifret. Kortsigtet er udfordringerne velkendte: et svagt entreprise-marked koblet med fornuftige muligheder inden for Hearing. Primo juni blev chefen for Hearing udskiftet – angiveligt udramatisk. Hearing skuffede i starten af året, men forventningerne om og til en omsætningsvækst større end markedsvæksten (5-9 %) blev fastholdt. Der er ikke mere tid til slinger i valsen. Kan GN Store Nord levere en sikker præstation, kommer man ikke uden om en stærk udvikling i netop Hearing. Novonesis – Bliver den gode start på året gentaget? Regnskabet kommer: 21/8 Novonesis startede året med at levere rigtig solidt. For det indkasserede de et fortjent 10-tal. Forventningerne til helåret blev dog fastholdt. Det skyldes formentlig både, at det var tidligt på året, og at verden er usikker. Hvis der kommer et nyt godt kvartalsregnskab, lurer der en opjustering. I givet fald kan det blive drevet af ændret lovgivning om iblanding af ethanol i USA. Bavarian Nordic – Hvad skal voucherpengene bruges på? Regnskabet kommer: 22/8 Bavarian Nordic meddelte den 18/6, at de havde solgt deres amerikanske voucher, som de havde erhvervet gennem Chikungunya-vaccinen, til ca. 830 mio. DKK efter omkostninger. For investorerne er betalingen rare penge i kassen, men kun i 1:1-forhold, fordi der indtjeningsmæssigt ikke er nogen multipel, men alene en egenkapitaleffekt. Ud over mange rare penge i kassen og muligheden for en større udlodning eller et aktietilbagekøb, kniber det med identificerbare kurstriggere. Ambu – Kan de fjerne Q2-skuffelsen? Regnskabet kommer: 22/8 Ambu er altid leveringsdygtige i meget store kursbevægelser efter regnskabet. I deres 1. kvartal var afvigelsen positiv og til den gode side. I 2. kvartal gik det den anden vej. I begge tilfælde blev helårsforventningerne fastholdt. Udsvingsstørrelserne i aktien er uden for selskabets rækkevidde. Spænd sikkerhedsbæltet, og hold øje med væksten – ikke mindst inden for endoskoper. Royal Unibrew – Godt vejr giver tørstige ganer Regnskabet kommer: 26/8 Der gælder – eller burde gælde – de samme grundkonditioner for Royal Unibrew som for Carlsberg : 2. og 3. kvartaler er der, hvor salget er størst, og de er derfor afgørende for, om året bliver godt eller skuffende. Efter 1. kvartal gentog Royal Unibrew sine forventninger om en omsætningsvækst på 5-7 % og en fremgang i EBIT på 7-13 %. Forudsætningerne var fortsat vækstmæssige udfordringer – men ikke værre end i 2024. Sydbank – Mere af det samme? Regnskabet kommer: 27/8 Sydbank fastholdt sin guidance efter 1. kvartalsregnskab og forventer fortsat et resultat efter skat på 2,4 mia. DKK (interval: 2,2-2,6 mia.). Sydbank har set til, mens konkurrenterne er vokset sig noget større ved opkøb (Nykredit + Spar Nord samt Jyske Bank + Handelsbanken). Er det ved at være tid til at købe sig til mere volumen, jf. “Større Sydbank ”? Fortsætter den løbende debat om, hvorvidt der kan komme den “jyske storfusion” mellem Sydbank og Jyske Bank ? For alle banker gælder: Hvor meget og hvor hurtigt slår de faldende renter igennem i indtjeningen? Kursudviklingen i 2025 ind til videre Kursudviklingen på danske aktier har i første halvår af 2025 været en blandet affære. I toppen finder vi ISS med en stigning på 35%, mens Zealand Pharma ligger dårligst med minus 49%. Kilde: Nordnet.dk – Grafen viser kursudviklingen i C25-aktierne fra 1. januar til 30. juni 2025. Udbytter er ikke indregnet. Historiske afkast er ikke en garanti for fremtidige afkast. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Per Hansen",
      "categories": [],
      "date_published": "2025-07-01T06:00:00+02:00",
      "scraped_at": "2025-07-05T15:26:06.226677",
      "word_count": 2547,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/penge-med-per",
      "title": "Investeringspodcasten med Hansen & Larsen",
      "summary": "Investeringspodcasten med Hansen og Larsen - stedet, hvor private investorer uge efter uge bliver opdaterede på investeringstendenser i øjenhøjde.",
      "content": "Med Investeringspodcasten får du hele ugen på en halv time. Lyt med, når Per Hansen og Helge Larsen sætter de vigtigste tendenser, trends og temaer fra den finansielle verden under lup med fokus på, hvad det betyder for de private investorer.",
      "author": "",
      "categories": [],
      "date_published": "2017-05-31T15:32:13+02:00",
      "scraped_at": "2025-07-05T15:26:08.596961",
      "word_count": 41,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investeringscoach-naeste-investering",
      "title": "Investeringscoach: Sådan finder du frem til din næste investering",
      "summary": "Hej! Jeg arbejder som investeringscoach i Nordnet Danmark.Her bruger jeg min egen kommunikationserfaring og nysgerrighed til at gøre investering mere",
      "content": "Vi har skrevet artikler og lavet webinarer til de helt nye investorer. Men når du først er kommet i gang med måske en månedsopsparing eller har købt din første aktie – hvad skal du så? Det vil jeg forsøge at hjælpe dig videre med i denne artikel, hvor jeg deler tre gode råd. Jeg synes, at det var kæmpestort at lave min første investering. Men hvad gør man derefter – og hvordan kan man lægge en realistisk plan for sine næste investeringer? Det vil jeg hjælpe dig med her. Katrine Korning Andersen Hej! Jeg arbejder som investeringscoach i Nordnet Danmark. Her bruger jeg min egen kommunikationserfaring og nysgerrighed til at gøre investering mere forståeligt og relaterbart. Jeg brænder især for at få nye investorer i gang – fx gennem webinarer og til fysiske events. Råd nummer 1: Skab overblik, så du kan komme videre Da du startede med at investere, var det måske som at åbne dørene til en helt ny verden af begreber, meninger og nyheder. Men nu er du i gang, og derfor står du måske et andet sted, end da du startede. Det første, du skal gøre, er at finde ud af, hvad du har investeret i lige netop nu. På den måde kan du nemlig se, hvordan dine investeringer er fordelt over selskaber, sektorer og regioner. Måske har du købt én aktie, én investeringsfonde eller måske en kombination, som vores analyseværktøj kan gøre overskueligt. Figur 1: Analysefunktionen i din Nordnet-app. Find den under “Analyse” i topmenuen, som vist på første skærmbillede. I din Nordnet-app kan du med få klik få at vide, hvordan dine investeringer er fordelt, og der er nok at dykke ned i. I eksemplet her fylder særligt sundhed og teknologi. Det kan der være flere grunde til. Det kan være, at der primært er investeret i aktier eller fonde, der befinder sig i sundheds- og teknologisektoren, eller det kan være, at kursen på investeringerne i de to sektorer er steget, så de fylder mere. Du kan også se, hvor stor en andel aktier, fonde og kontanter fylder af din portefølje – og så kan du vælge at se dine forskellige konti i et stort overblik eller at bruge analysefunktionen på ét eller flere depoter ad gangen. Råd nummer 2: Find ud af, hvor meget risiko du vil have Der er flere ting, der afgør, hvilken type investor du er, men noget af det helt centrale er, hvor meget risiko du vælger at investere med – også kaldet risikoprofil. “Spredning er redning” er et af mange gode investeringsbegreber, som fortæller, at jo mere spredt dine investeringer er, jo mere spreder du også din “specifikke” risiko. 💡 Vidste du, at risiko kan inddeles i to typer? Markedsrisiko og specifik risiko Markedsrisiko er et resultat af makroøkonomiske forhold som renter, kriser, inflation, krige og naturkatestrofer. Det har fået sit navn, fordi den påvirker alle finansielle markeder Specifik risiko er forbundet til ét bestemt selskab eller en industri Forskellen er, at du selv kan gøre noget for at mindske din specifikke risiko ved at sprede dine investeringer. På den måde er din portefølje ikke lige så udsat, hvis et selskab eller sektor klarer sig dårligt. Markedsrisiko er derimod noget, der har et så stort omfang, at risikoen altid er til stede, så her kan du ikke mindske den ved spredning. Lær mere i Nordnet Academy Forskellige typer investeringer har forskellige risikoniveauer Derudover skal du vide, at forskellige typer af investering også har forskellige risici. Enkeltaktier har fx en højere risiko end fonde, der er baseret på aktier. Der er også langt mere risikofyldte investeringsformer såsom krypto eller det, der hedder certifikater, men det vil jeg ikke gå mere ind i her – netop pga. den høje risiko. Af samme årsag skal man også bestå en videnstest hos os for at kunne investere i den type produkter. Figur 2: Afkast og risiko hænger sammen. Kilde: Nordnet Academy Når vi har det på plads, så er hovedreglen også, at jo højere risiko, jo større muligt afkast – men jo større er risikoen jo altså også for, at dine investerede penge kan tabe noget af deres værdi. Der er ikke andre, der kan fortælle dig, hvad din risikoprofil er, og derfor er det også relevant at tænke over din risikoprofil, når du faktisk har investeret i lidt tid – så er du nemlig langt klogere på dig selv. Lang tidshorisont = typisk højere risiko Generelt siger man, at jo længere tid der er, til du skal bruge de investerede penge, jo større risiko kan du typisk tåle at tage. Derfor har jeg på min pensionsopsparing høj risiko, men det har jeg også på de penge, jeg investerer på vegne af mine børn. En tommelfingerregel er, at er der mere end 5 år, til du skal bruge de investede penge, så kan du godt tage højere risiko. Er din tidshorisont kortere, så kan du overveje at skrue ned for din risiko, og er der under 2 år, til du skal bruge pengene, så bør du overveje blot at lade dem stå på en opsparingskonto hos din bank eller her hos os. Opret opsparingskonto Råd nummer 3: Hvor meget tid vil du bruge? Med afsæt i de første to råd, kan du nu se, hvad du har investeret i lige nu og her – og du er forhåbentligt også blevet lidt klogere på alt det med risiko. Det sidste, du skal få styr på, inden du laver din næste investering er, hvor meget tid du vil bruge. Interesseret og nysgerrig… Det er nemlig sådan, at enkeltaktier kan være præget af nyheder, sektorbevægelser og politik. Derfor synes jeg, at investering i enkeltaktier kræver, at man faktisk følger med og holder sig orienteret om selskabsspecifikke nyheder i de aktier, man investerer i. Så er du nysgerrig, interesseret og vil du gerne bruge tid på at holde dig opdateret? Så er enkeltaktier helt sikkert noget for dig! .. eller skal det passe sig selv? Vil du derimod bruge mindre tid, så synes jeg, at du bør kigge mod investeringsfonde. Her kan du finde fonde, der følger indeks eller sektorer, balancerede fonde med både aktier og obligationer, der holder den risiko du har valgt – eller fonde, der bliver aktivt forvaltet – altså, at der sidder professionelle og styrer fonden. Mere om fonde Så altså: Vil du gerne bruge mere tid på dine investeringer, så kig mod både aktier og investeringsfonde – vil du bruge mindre tid, så kan du overveje udelukkende at investere i investeringsfonde. Du kan også sagtens(!) gøre begge dele. Det gør jeg selv. Du kan også vælge at gøre som 150.000 andre danskere hos os og oprette en månedsosparing. Det er en måde at investere på, hvor du sætter en handelstjeneste op, som investerer for dig fast en gang om måneden. Til et beløb, du selv vælger og i en eller flere fonde, du også selv vælger. Konklusion: Overblik, risikoprofil og tid Har du tjekket din analysefunktion og fundet ud af, hvordan dine investeringer er fordelt? Måske du er blevet overrasket, måske ikke. Sørg for at sikre dig, at du spreder din risiko over flere sektorer og flere selskaber. Hvilken risikoprofil har du? Vi er ikke ens, og nogle har naturligt en højere risikoprofil end andre. Dog er tommelfingerreglen altså, at jo tidshorisont du har, jo større risiko kan du tåle at tage. Hvis din risiko er for lav, er der mulighed for, at du kan snyde dig selv. Hvor meget tid vil du bruge? Aktier kræver, at du sætter tid af til at holde dig orienteret. Fonde er naturligt spredt over flere aktiver, flere selskaber og måske også flere sektorer og regioner. Derfor kan de i højere grad “passe sig selv”. Du kan også vælge at investere i én af de tre Nordnet One-fonde. Det er en type fond, som løbende holder den risiko, du har valgt. Med andre ord betyder det, hvor stor en andel aktier, der er i fonden. Figur 3: De tre Nordnet One-fonde. Fordelingen af aktier og obligationer afgør risikoniveauet. Jo højere andel af aktier, jo højere risiko. Kilde: nordnet.dk Og husk så, at der er intet, der er sort/hvidt. Jeg investerer selv i både aktier og fonde, hvor fonde er “basen” i mine investeringer, og aktierne er noget, jeg synes, der er sjovt at nørde ned i og investere i, når jeg har tid og plads i min økonomi til det. Rigtig god fornøjelse med dine investeringer – og har du nogle spørgsmål, så stil dem endelig her i kommentarfeltet, og så vil jeg gøre mit for at hjælpe dig godt videre. Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Katrine Korning",
      "categories": [],
      "date_published": "2025-05-12T10:20:10+02:00",
      "scraped_at": "2025-07-05T15:26:11.228828",
      "word_count": 1482,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/events",
      "title": "Events",
      "summary": "Se mere om kommende og tidligere events.",
      "content": "Indstillinger for cookies Nordnet bruger egne cookies og cookies fra tredjeparter, så vi kan tilpasse indhold og annoncer og analysere, hvordan websitet bruges. Du kan vælge enten at acceptere alle cookies eller kun acceptere nødvendige cookies, der sikrer at websitet fungerer. Ved at klikke på nedenstående link kan du læse mere om cookies og også vælge, hvilke du vil give samtykke til. Du kan til enhver tid ændre eller tilbagekalde dit samtykke. Læs mere og tilpas mine præferencer Accepter alle cookies Kun nødvendige Spring til hovedindhold Tidligere events Kom i gang med investering Dato og tid: 28. maj 19:00 DELTAG HER Vil du gerne i gang med at investere, men er du i tvivl om, hvor du skal begynde? Nu gennemgår vi helt fra start, hvordan du kan komme i gang. Vi giver dig en introduktion til følgende: Vi har også sat en masse tid af til at svare på konkrete spørgsmål fra jer, der ser med. Så tag dine bedste spørgsmål med og få svar på dagen. Du vil få mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Webinaret er lavet i samarbejde med MaMaMesh. Vi glæder os til at hjælpe dig i gang - eller godt videre med dine investeringer. Formuepleje x Nordnet: Beskatning og kapitalindkomst Dato og tid: 12. maj 19:30 Beskatning er noget af det, der kan være sværest at forstå, når man er begyndt at investere. Sammen med Formueplejes kundedirektør Helle Snedker og investeringscoach Katrine Korning vil vi dykke mere ned i beskatning og kapitalindkomst. Vi vil tale om: Du har også mulighed for at stille spørgsmål - både undervejs og til slut. Webinaret er målrettet dig, der har investeret i lidt tid, og som gerne vil blive klogere på beskatning. Nordnet x MoneyMum: Kom i gang med at investere Dato og tid: 30. april 19:30 Vil du gerne i gang med at investere, men er du i tvivl om, hvor du skal begynde? Eller vil du vide mere om, hvordan du investerer på en aktiesparekonto eller gennem en månedsopsparing? Så er det her webinar for dig. Pernille Oldgaard (aka MoneyMum) og investeringscoach Katrine Korning giver dig en introduktion til: Vi har også sat en masse tid af til at svare på konkrete spørgsmål fra jer, der ser med. Så tag dine bedste spørgsmål med og få svar på dagen. Du vil få mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Vi glæder os til at hjælpe dig i gang - eller godt videre med dine investeringer. Guide: Sådan virker livsvarig pension Dato og tid: 9. april 19:30 I Nordnet har du mulighed for at investere i den fulde pensionspalette. Det vil sige, at du kan vælge at have din ratepension, alderopsparing og også livsvarige pension hos os. Med en livsvarig pension giver vi vores kunder mulighed for at investere deres private pensionsopsparing, som de ønsker til lave omkostninger. Fx i aktier, fonde og ETF'er. På webinaret vil vi gennemgå følgende: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Det er naturligvis helt gratis at se med. Vi sender alle tilmeldte optagelsen efterfølgende, hvor du kan se - eller gense - webinaret. Aftenens værter er filialchef for Nordnet Livsforsikring i Danmark, Liselotte Milting og pressechef Jonas Melander Hammer. Investering er også for kvinder Dato og tid: 26. marts 19:30 Flere og flere kvinder kommer i gang med at investere, men kvinderne er stadig underrepræsenteret. MaMaMesh er en online netværksgruppe, der laver arrangementer for mødre og kvinder i hele Danmark - og nu skal det handle om investering. Vil du gerne i gang med at investere, men har du lidt svært ved at overskue, hvor du skal begynde? Eller måske har du oprettet en månedsopsparing, men er i tvivl om, hvor du kan finde den, og hvordan du tager næste skridt. Så er det her webinar for dig. Du vil lære: Værter på webinaret er Lotte Bidstrup, pengecoachen.dk, og Katrine Korning, der er investeringscoach hos Nordnet. Webinaret er lavet i samarbejde med MaMaMesh. Alle er velkomne - uanset køn - til at deltage. Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Hvad skal jeg investere i? Dato og tid: 12. marts 19:30 Et af de spørgsmål, vi får oftest fra nye investorer, er, hvordan man finder ud af, hvad man skal investere i. Vi kan ikke hjælpe dig med et konkret svar, men vi vil gerne vise, hvordan du kan bruge vores værktøjer og platform til at komme nærmere en eller flere investeringsmuligheder, der passer til dig. Webinaret er derfor til dig, der ser dig selv som relativ ny inden for investering. Du vil på webinaret lære: Du kan stille spørgsmål undervejs i vores chat, og så samler vi også op til sidst. Værter på webinaret er pressechef Jonas Melander Hammer og investeringscoach Katrine Korning Andersen. Forstå skatten på investering Dato og tid: 26. februar 19:30 Det er noget af det, der kan fylde allermest, når man investerer på egen hånd. Nemlig skat. Nu forsøger vi at skabe et overblik over det mest grundlæggende inden for skat og investeringer. Du vil på webinaret lære: Du kan stille spørgsmål undervejs i vores chat, og så samler vi også op til sidst. Værter på webinaret er Katrine Korning Andersen, der arbejder som investeringscoach og Sean Jensen, der arbejder med forretnings- og produktudvikling i Nordnet. Webinaret bliver sendt live via vores YouTube-kanal , hvor du også kan gense det efterfølgende. Når du har tilmeldt dig, får du en mail med et direkte link ca. 15 minutter inden, webinaret starter. Investering og kunstig intelligens Dato og tid: 26. februar 18:00 Interessen for kunstig intelligens og investering er stigende. Men hvordan fungerer det, og hvordan kan du selv bruge AI-modellens analyser i dine investeringer? Det gennemgår vi på dette webinar med fokus på investering og kunstig intelligens. Du vil på webinaret lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Værterne på webinaret er Mikkel Petersen, der er CEO i AI Alpha Lab, og Sean Jensen fra Nordnet, der arbejder med strategi og forretningsudvikling. Webinaret bliver sendt via vores YouTube-kanal , hvor du også altid kan gense det. Husk at abonnere på kanalen for ikke at gå glip af kommende webinarer og videoer om investering. Investering for børn: Det skal du vide Dato og tid: 5. februar 19:30 Flere og flere danskere er begyndt at investere. Og det gælder også for deres børn. Men hvordan fungerer det at investere for sine børn i praksis, hvad med børneopsparingen, og hvad skal man være opmærksom på ift. beskatning? Det gennemgår vi på dette webinar med fokus på børn og investering. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Værterne på webinaret er Katrine Korning Andersen, der arbejder som investeringscoach og Sean Jensen, der arbejder med strategi og forretningsudvikling. Investering i atomkraft Dato og tid: 3. februar 15:00 Atomkraft er en af de mest omdiskuterede energiformer, men også en af de mest lovende, når det gælder fremtidens energikilder. Dette webinar vil give dig indblik i både potentialet og udfordringerne ved atomkraft, samt hvilke muligheder der findes inden for investering i atomkraftsektoren og fremtidens energikilder. Vi vil belyse de historiske udfordringer og den modstand, atomkraft har mødt gennem tiden, samt hvordan disse barrierer håndteres i dag. Teknologien inden for atomkraft har udviklet sig markant, og vi sammenligner traditionelle atomkraftværker med nye, innovative løsninger, der kan ændre fremtidens energilandskab. Dette webinar er for dig, der: Dine værter er Torsten Bech, Aktiechef hos Maj Invest, Klaus Nyengaard, CEO hos Seaborg Technologies og Thomas Enevoldsen, Head of Business Management hos Nordnet Månedsopsparingen i fokus Dato og tid: 22. januar 19:30 En månedsopsparing er en populær måde at investere på. Både for nye investorer og for de mere erfarne. På dette webinar vil vi dykke ned i, hvad en månedsopsparing er, hvordan du kan oprette en, og hvad du kan investere i gennem månedsopsparing. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Værter på webinaret er Katrine Korning Andersen, der arbejder som investeringscoach og Sean Jensen, der arbejder med forretnings- og produktudvikling i Nordnet. Investering i sundhedsaktier Dato og tid: 22. januar 18:30 Claus Henrik Johansen er sundhedsinvestor samt stifter og CEO for investeringsafdelingen “IA Invest Global Health Invest\". Han har i mere end 20 år arbejdet med sundhedsaktier og -selskaber. Se med, når han giver sit bud på de tre vigtigste temaer de næste 1-3 år. Han fortæller også, hvorfor han mener, man bør kigge i retning af sundhedsaktier, og hvordan man kan opdele de forskellige selskaber i kategorier, når man skal opbygge sin portefølje. Vi gennemgår: Vi slutter af med at svare på spørgsmål. Dine værter er Claus Henrik Johansen, CEO i Global Health Invest og Jonas Melander Hammer fra Nordnet. Ny aktieemission for BactiQuant Dato og tid: 20. januar 16:00 MARKEDSFØRING. Det danske vandteknologiselskab BactiQuant forhøjer selskabets aktiekapital, og udsteder derved nye aktier. CEO for BactiQuant, Morten Miller, gæster Nordnet studiet, og uddyber hvorfor de udsteder nye aktier samt deres forventninger for 2025 og 2026. Du vil høre om: Vi slutter af med at svare på spørgsmål. Webinaret vil blive afholdt af CEO for BactiQuant, Morten Miller og Anders Wagner fra Nordnet. For betingelser og yderligere information klik her . Alt du skal vide om aktiesparekontoen Dato og tid: 15. januar 19:30 Aktiesparekontoen er et populært kontovalg, når mange danskere skal investere deres frie midler. Men hvad skal du egentligt vide om kontotypen, hvordan fungerer det med skat, og hvad kan du investere i? Vi gennemgår alt det, der er godt at vide om aktiesparekontoen. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Dine værter er Katrine Korning Andersen og Sean Jensen fra Nordnet. Sådan kommer du i gang på platformen Dato og tid: 15. januar 18:30 Vil du gerne i gang med at investere, men har du lidt svært ved at overskue, hvor du skal begynde? Eller måske har du oprettet en månedsopsparing, men er i tvivl om, hvor du kan finde den, og hvordan du tager næste skridt. Så er det her webinar for dig. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Årsafslutning: Reducer din aktieindkomst for 2024 Dato og tid: 4. december 19:30 2024 har været et stærkt år for mange af de største aktier – men mange populære aktier har også oplevet kursfald, og hvis du er en af de investorer, som lige nu sidder med tab på aktier, som du ikke har solgt endnu, er dette måske relevant for dig. Ved at sælge aktier med tab kan du nemlig reducere din samlede skattebetaling for aktieindkomst for året. Vi ved, at skat er et emne, som fylder meget hos vores kunder, så derfor vil vi vise konkrete eksempler på, hvordan du kan bruge platformen, og hvor du kan finde informationerne, du har brug for. Vi viser dig: Vi slutter af med at svare på spørgsmål, og der bliver også svaret på chatten løbende. Værterne på webinaret er Thomas Enevoldsen og Sean Jensen fra Nordnet. Guide: Sådan virker livrente Dato og tid: 20. november 19:30 I Nordnet har du nu mulighed for at investere i den fulde pensionspalette. Det vil sige, at du kan vælge at have din ratepension, alderopsparing og nu også livrente hos os. Med lanceringen giver vi vores kunder mulighed for at investere deres private pensionsopsparing, som de ønsker til lave omkostninger. Fx i aktier, fonde og ETF'er. På webinaret vil vi gennemgå følgende: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Aftenens værter er filialchef for Nordnet Livsforsikring i Danmark, Liselotte Milting og pressechef Jonas Melander Hammer. Din første månedsopsparing: Her er alt, du skal vide Dato og tid: 13. november 19:30 En månedsopsparing er en populær måde at investere på. Både for nye investorer og for de mere erfarne. På dette webinar vil vi dykke ned i, hvad en månedsopsparing er, hvordan du kan oprette en, og hvad du kan investere i gennem månedsopsparing. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Vært på webinaret er Katrine Korning Andersen, der arbejder som investeringscoach og Sean Jensen, der arbejder med forretnings- og produktudvikling i Nordnet. Selskabspræsentation - Mød Cessatech Dato og tid: 29. oktober 16:00 MARKEDSFØRING På tirsdag får vi i Nordnet-studiet besøg. Direktør Jes Trygved fra Cessatech, der er en dansk medicinalvirksomhed, gæster os til en snak om, hvordan det går med selskabet, og hvad de arbejder med. Hør blandt andet: Vi slutter af med at svare på spørgsmål. Du ser webinaret her, når vi går live kl. 16: Sådan kommer du i gang på platformen Dato og tid: 10. oktober 19:30 Vil du gerne i gang med at investere, men har du lidt svært ved at overskue, hvor du skal begynde? Eller måske har du oprettet en månedsopsparing, men er i tvivl om, hvor du kan finde den, og hvordan du tager næste skridt. Så er det her webinar for dig. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Nordnet & MaMaMesh: Investering er også for kvinder Dato og tid: 30. september 19:30 Flere og flere kvinder begynder at investere, og selvom andelen af nye, mandlige kunder stadig er større, så er tendensen klar. I samarbejde med MaMaMesh vil vi gerne sikre, at det er en bevægelse, der fortsætter. Derfor holder vi webinar med fokus på, hvordan du kan komme i gang. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Vært på webinaret er Katrine Korning Andersen, der arbejder med at formidle til og guide nye investorer og Sean Jensen, der arbejder med forretnings- og produktudvikling. Investering til børn: Det skal du vide Dato og tid: 25. september 19:30 Flere og flere danskere er begyndt at investere. Og det gælder også for deres børn. Men hvordan fungerer det at investere for sine børn i praksis, hvad med børneopsparingen, og hvad skal man være opmærksom på ift. beskatning? Det gennemgår vi på dette webinar med fokus på børn og investering. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Værterne på webinaret er Katrine Korning Andersen, der arbejder som investeringscoach og Sean Jensen, der arbejder med strategi og forretningsudvikling. Sådan kommer du i gang på platformen Dato og tid: 3. september 19:30 Når webinaret starter, bliver du ledet direkte til YouTube via siden her. Du kan også trykke på knappen nedenfor. Vil du gerne i gang med at investere, men har du lidt svært ved at overskue, hvor du skal begynde? Eller måske har du oprettet en månedsopsparing, men er i tvivl om, hvor du kan finde den, og hvordan du tager næste skridt. Så er det her webinar for dig. Du vil lære: Vi slutter af med at svare på spørgsmål. Du får mest ud af det, hvis du allerede er oprettet som kunde og har downloadet vores app. Fokus: Hvad er en ETF, og hvad er mulighederne? Dato og tid: 24. juni 19:30 MARKEDSFØRING. OBS. Grundet landskamp er eventet rykket frem til mandag d. 24. juni. Du kan altid se optagelsen igen på et senere tidspunkt, når det passer dig. Interessen for ETF’er blandt private investorer er stigende. ETF’er er blevet populære, fordi de er billige og giver stor eksponering til de globale aktiemarkeder. Det har også været medvirkende til, at vi er blevet præsenteret for mere raffinerede ETF’er de seneste år, der giver mulighed for at eksponere sig mod specialiserede temaer, som er oppe i tiden. Det bliver eksemplificeret ved temaerne AI og forsvar. Men hvad er en ETF, hvordan er den anderledes end investeringsforeninger, og hvordan er tendenserne lige nu? Det taler vi med Torsten Bech fra Maj Invest om. På webinaret gennemgår vi: Vi afslutter webinaret med at svare på spørgsmål. Skat på investering: Kapitalindkomst Dato og tid: 11. juni 19:30 MARKEDSFØRING. Der er meget at forholde sig til, når det gælder skat og investering. Derfor stiller vi i dette webinar skarpt på investeringer, der beskattes som kapitalindkomst i selskab med økonomisk ekspert Helle Snedker fra Formuepleje. For hvornår er det, at dit afkast beskattes som kapitalindkomst? Og hvordan har du mulighed for at udnytte det til at optimere din økonomi, fx hvis du har gæld, eller hvis du investerer for dit barn? På webinaret gennemgår vi: Vi afslutter webinaret med at svare på spørgsmål. Nordnet og Maj Invest: Lær om obligationer Dato og tid: 11. april 17:30 MARKEDSFØRING. Obligationer er igen interessante. Derfor vil vi i dette webinar i samarbejde med Maj Invest fortælle om, hvordan du kan investere i obligationer, og hvad der adskiller de forskellige typer. Se eller gense webinaret her, der blev afholdt den 11. april. Webinaret bliver afholdt af Gustav Bundgaard Smidth fra Maj Invest og Thomas Enevoldsen Brünings fra Nordnet. Mere om obligationer Danske Aquaporin udbyder nye aktier: Invester i fremtidens rene vand Dato og tid: 10. april 14:00 MARKEDSFØRING. Mød Aquaporins CEO, Matt Boczkowski, og CFO, Klaus Juhl Wulff, når de deltager i Nordnet Live og fortæller om aktieudvidelsen. Se eller gense webinaret her, der blev afholdt den 10. april. Det danske selskab Aquaporin A/S udvikler og kommercialiserer løsninger, der globalt skal sikre rent vand til både forbrugere, industri og sågar i rummet. Med den patenterede Aquaporin Inside ® -teknologi kan man filtrere drikkevand, men man kan også optimere og effektivisere vandfiltrering på tværs af industrier. Aquaporins løsninger er baseret på naturens egen teknologi, der er udviklet gennem milliarder af år. Det gør, at Aquaporins løsninger bruges verden over, blandt andet med AquaShield, som sælger vandfiltreringsløsninger i Kina, i pilotprojekter hos vandmyndighederne i Singapore og hos E. & J. Gallo Winery i Californien, samt via samarbejde med spanske Aqualia, som servicerer millioner af borgere verden over. Med udbuddet af nye aktier ønsker Aquaporin at sikre finansiering til primært den løbende drift og nuværende kostbase med et mål om at opnå profitabilitet på kvartalsvis basis i løbet af de næste to til tre år, baseret på selskabets nuværende forretningsplan. Derudover påtænker Aquaporin at anvende en mindre del af provenuet til at tilbagebetale beløb udstående under selskabets kortfristede gældsfaciliteter. Skat og investering: Få svar på dine spørgsmål Dato og tid: 4. december 18:00 Se eller gense webinaret i samarbejde med Helle Snedker fra Formuepleje. Derfor afholder vi nu webinar med økonomisk ekspert Helle Snedker fra Formuepleje. Her vil vi gennemgå de vigtigste huskeregler, når det drejer sig om skat og investering, og der vil også være god mulighed for at stille spørgsmål. Typisk er skat og investering særligt aktuelt i december, når året – og dermed fristen for at få noget ændret i din årsopgørelse – er tæt på sin afslutning. På webinaret vil vi gennemgå følgende: Vi afslutter webinaret med at svare på spørgsmål. Webinaret blev afholdt den 4. december 2023. Pension hos Nordnet: Guide og gennemgang Dato og tid: 27. november 18:00 Se eller gense webinaret om pensionstyper, og hvordan du kan flytte din pension. Vi er mest kendt for at være en investeringsplatform. Men alle de fordele, du kender fra investering af dine frie midler, kan du også få til din pension. På under 30 minutter gennemgår vi de forskellige pensionstyper, hvilke du kan flytte til Nordnet, og hvad du skal gøre og være opmærksom på, når du vil flytte din pension. Det koster ikke noget at tage et pensionstjek, og du kan potentielt ende med at få flere penge til dig selv. På webinaret vil vi gennemgå følgende: Vi slutter webinaret af med at svare på spørgsmål. Webinaret blev afholdt den 27. november 2023. Nordnet Om Nordnet Karriere Bæredygtighed Kontakt os Nyhedsbrev Hjælp Spørgsmål & svar Om cookies Disclaimer Handels­tjenester Juridiske Reklamationer Investorbeskyttelse Personoplysninger Indskyder- og investorgaranti Sikkerhed Tilgængelighed Finanstilsynets redegørelser © 2025 Nordnet Bank AB. Nordnet Bank & Nordnet Livsforsikring | Havneholmen 6, 5. sal 2450 København SV",
      "author": "",
      "categories": [],
      "date_published": "",
      "scraped_at": "2025-07-05T15:26:13.209358",
      "word_count": 3491,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/hvilket-c25-selskab-bliver-aarets-julestjerne",
      "title": "Hvilket C25-selskab bliver årets julestjerne?",
      "summary": "Kampen om topplaceringen i årets aktie-julekalender fra Dansk Aktionærforening spidser for alvor til. I lørdagens afsnit 21 er Nordnets ekspert Per Hansen inviteret med i julestudiet, og hjælper analytiker Ole Søeberg med at placere de sidste kugler på juletræet inden den 24. december.",
      "content": "Kampen om topplaceringen i årets aktie-julekalender fra Dansk Aktionærforening spidser for alvor til. I lørdagens afsnit 21 er Nordnets ekspert Per Hansen inviteret med i julestudiet, og hjælper analytiker Ole Søeberg med at placere de sidste kugler på juletræet inden den 24. december. Følg med og se, hvordan eksperterne vurderer de enkelte C25-selskabers muligheder i det kommende år, og gæt med på hvilket selskab der mon kommer helt til tops på træet med titlen som årets julestjerne, det selskab som aktiejulemanden tror kan klare sig bedst i det kommende år. Dansk Aktionærforenings julekalender Hver dag i december udkommer et nyt afsnit af Dansk Aktionærforeningjulekalender. Selvom julen snart er her, kan du stadig se alle de tidligere afsnit her .",
      "author": "Nordnet Danmark",
      "categories": [],
      "date_published": "2024-12-21T12:10:06+01:00",
      "scraped_at": "2025-07-05T15:26:15.723839",
      "word_count": 119,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/investering-i-urolige-tider",
      "title": "Tre gode råd til investering i urolige tider",
      "summary": "Før vi når til de tre råd, vil jeg dog lige slå et slag for det vigtigste grundlag for dine investeringer; nemlig din plan.",
      "content": "Det kan være svært ikke at lade sig påvirke af sine følelser, når man investerer. Når først vi bliver nervøse, kan det være svært ikke at handle på det. I stedet skal du prøve at holde dig til din strategi og din plan – eller med andre ord: Husk at få lavet en plan, som du kan holde dig til, når uroen rammer. Jeg deler her tre gode råd, som du kan huske på, når de røde tal præger din oversigt. Før vi når til de tre råd, vil jeg dog lige slå et slag for det vigtigste grundlag for dine investeringer; nemlig din plan. Du skal lægge en plan Da jeg, som relativ ny investor, for første gang hørte ordet “investeringsstrategi”, følte jeg ikke helt, at det var noget for mig. Strategi er noget, jeg forbinder med en større plan, der ofte er forankret i dybe indsigter og nøje udvalgte handlinger. Og som ny – eller nyere – investor, kunne jeg dengang godt være i tvivl om, hvorvidt jeg var i stand til at lave sådan en. Men det kan faktisk godt lade sig gøre. Lav en strategi: Stil dig selv fire spørgsmål Hvad er mit formål med at investere? Hvor meget tid har jeg tænkt mig at bruge? Hvornår skal jeg bruge pengene igen? Hvor meget risiko har jeg lyst til at løbe? Eksempel: Du er i gang med en månedsopsparing Lad os antage, at du på nuværende tidspunkt har en månedsopsparing . Dit formål med dine investeringer er at komme i gang, og da du startede op var din plan, at du ikke ville bruge synderligt meget tid. Din tidshorisont , altså hvornår du skal bruge dine penge, er derfor også lang. Når det kommer til risikospørgsmålet, så er du måske ikke helt sikker, men du ved blot, at du gerne vil tjene penge, og at du godt kan undvære det beløb, du månedligt investerer for. Derfor har du faktisk allerede svaret på tre ud af fire spørgsmål, hvor risiko er det, du mangler. Som tommelfingerregel kan du tage mere risiko, jo længere din tidshorisont er. I eksemplet ovenfor er tidshorisonten ikke mejslet i sten, så det kan være et sted at starte. Hvis du eksempelvis ved, at du gerne vil spare op til et indskud til en ny bolig, så sæt din tidshorisont selv. Vælg fx 5 år, og hav så ro i maven med den beslutning. Risiko har også noget at gøre med, hvordan du spreder dine investeringer, og hvad du investerer i. Aktier er eksempelvis mere risikofyldte end obligationer, og jo flere sektorer, regioner og selskaber du spreder dine investeringer i, jo mindre risiko tager du også. Figur 1: Risiko ift. forskellige typer af investeringer – også kalder aktivklasser. Bemærk dog altid, at spredning over flere forskellige sektorer, regioner og selskaber altid gør sig gældende for at minimere risikoen. Kilde: Nordnet Academy En god – og nem måde – at sprede din risiko på kan være at investere i fonde. Her spreder du dine investeringer på flere selskaber, og du kan ved større indeksfonde også sprede dig i flere lande og sektorer. Vælger du en blandet fond, som eksempelvis Nordnet One, bliver din investeringer yderligere spredt over både aktier og obligationer – og også i flere forskellige regioner og sektorer. Har du stillet dig selv spørgsmålene? Hvis ikke, så gør det. Og sørg for at være så konkret som mulig. Du kan altid justere din plan – og dermed din strategi, hvis du ændrer mening. Sådan får du et overblik Lad os løbe videre med eksemplet om, at du har en månedsopsparing , og at du dermed investerer i enten en fond, ETF eller investeringsforening. Du kan nemlig bruge platformens funktioner og værktøjer til at blive lidt klogere på, hvad du investerer i. Det kan være relevant, hvis du har en plan om at også at købe aktier – eller hvis du vil investere i andre fonde. Figur 2: Se, hvad din fond investerer i. Fx de største beholdninger, regioner og sektorer. Find fonden frem, tryk på eksponering og så får du ovenstående overblik. Her er det fonden, Nordnet One Offensiv, der er vist. Data trukket mandag d. 31. marts 2025. Kilde: Nordnet. Et godt afsæt kan nemlig være at se, hvad du allerede har stående. Har du eksempelvis købt Nordnet One Offensiv, så er der lige nu 58,2% investeret i det amerikanske marked og knap 15% i Europa ekskl. eurozonen. Derudover er den største sektor teknologi, skarpt efterfulgt af finans og sundhed. Det er vigtigt, når og hvis du laver en ny investering. Du kan nemlig selv være med til at styre, hvad du har af risiko – og du spreder din risiko ved at sprede dine investeringer – eller at diversificere, som det hedder på klassisk investeringssprog. To typer af risiko Markedsrisiko er et resultat af fx inflation, renter, kriser og krige. Det vil påvirke alle finansielle markeder. Specifik risiko er den risiko, du selv kan styre – og den er forbundet til et bestemt selskab eller en sektor. Besøg Nordnet Academy, og lær mere Det kan også være, at du ved siden af din månedsopsparing har købt aktier, og at du har tænkt dig at gøre det igen, når du er klar. I så fald kan du bruge følgende funktion i appen til at se, hvordan dine investeringer er fordelt: Figur 3: Se, hvordan dine investeringer er fordelt. Vælg “Analyse” i topmenuen. Kilde: Nordnet. Tre gode råd til usikre tider Nu, hvor du har et overblik over det grundlæggende, nemlig din strategi, og hvordan dine investeringer er fordelt lige nu, er vi klar til at kigge på de tre råd, jeg lovede i starten af artiklen. 1. Skal jeg så købe eller sælge? Hold fast i din strategi. Når markedet falder og uroen spreder sig, er det let at blive grebet af frygt og panik. Hvis du investerer langsigtet, er det vigtigt at holde fast i din langsigtede plan eller strategi. Det kan indebære, at du skal overveje at gøre noget for at holde dine investeringer på det risikoniveau, som gør, at du kan sove godt om natten, selv når der er røde tal på markederne. Sælg ikke i panik – det kan ødelægge dit langsigtede afkast. Det kan eksempelvis være, at du har valgt at have høj risiko, men at du lige nu ligger med en stor andel af kontanter. Har du nerver til det, kan du i stedet se på børsfaldet som en købsmulighed. Hvis du i stedet for at have kontanter stående, vil investere dem i noget, der er “mere sikkert” end aktier, så kan du se mod investeringsforeninger eller fonde, der er obligationsbaserede eller har en højere andel af obligationer. Skal du eksempelvis opretholde aktieandelen i din portefølje på 80%, skal du faktisk købe aktier (og sælge dine obligationsbaserede investeringer) under eller efter et børsfald. Og omvendt: Sælg aktier og køb obligationer, når aktiekurserne er steget meget. Det er det, der med andre ord kaldes rebalancering. Det betyder, at du stiller din portefølje tilbage til dit udgangspunkt en gang i mellem. Automatisk rebalancering i Nordnet One De tre Nordnet One-fonde har hvert deres risikoniveau, som afhænger af, hvor stor en andel aktier fonden har. For at sikre at fondene holder det risikoniveau, du har valgt, justeres fondene løbende for at holde en konstant fordeling mellem aktier og obligationer fra de forskellige markeder. Har en længere varende aktieoptur derimod ført til, at du sidder med en for høj aktieandel i forhold til din plan, bør du, for at holde dig på det risikoniveau du ønsker, nu nedjustere din aktieandel – og holde dig til den aktieandel, du er komfortabel med. 2. Acceptér, at “op og ned” er en del af spillet. Det er helt forventeligt, at markedet går både og op ned med jævne mellemrum. Det er de bevægelser, der giver os, som private investorer, mulighed for at tjene penge. Husk, at høj risiko er lig med muligheden for højere forventet afkast – og lav risiko betyder et lavere forventet afkast. Derfor vil det for ham/hende, der har en større risiko helt naturligt også være større udsving i tallene. Det kan gå mere op – og det kan også gå mere ned. Historisk set har aktiemarkedet givet et afkast på ca. 7% i gennemsnitligt afkast om året. Figur 4: Udviklingen i verdensindekset, MSCI World, i perioden 1985-2025. Husk, at historisk afkast ikke er en garanti for fremtidigt afkast. 3. Hold det lange sigte. På trods af uro på markedet fortsætter verdensøkonomien med at vokse. Den Internationale Valutafond (IMF) anslår i sin seneste rapport fra januar 2025, at den globale BNP-vækst vil være 3,3 procent i både 2025 og 2026. Det er tæt på gennemsnittet for de seneste 20 år, som ligger på 3,7 procent. Selvom der ikke er nogen garanti for, at fortiden gentager sig, er det værd at huske på, at markederne på lang sigt tidligere har rettet sig op igen. Selv i slemme tilfælde, med en langvarig nedtur, viser historien, at de, der formår at sidde igennem nedgangsperioder og investere langsigtet, ofte slår den rente, man kan få i sin bank. Har du spørgsmål, eller er der noget, du gerne vil have uddybet? Så stil endelig dit spørgsmål her, og så vil jeg gøre mit for at hjælpe dig godt videre. Rigtig god investeringslyst! Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Katrine Korning",
      "categories": [],
      "date_published": "2025-03-31T14:00:24+02:00",
      "scraped_at": "2025-07-05T15:26:18.056976",
      "word_count": 1604,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/fokus-paa-det-franske-marked-luksus-og-industri",
      "title": "Fokus på det franske marked: Luksus og industri",
      "summary": "Som kunde i Nordnet kan du nu investere på flere nye europæiske markeder. Et af dem er det franske. Vi gennemgår, hvad det franske marked egentligt er kendt for, og hvilke nye muligheder det giver dig.",
      "content": "Som kunde i Nordnet kan du nu investere på flere nye europæiske markeder. Et af dem er det franske. Vi gennemgår, hvad det franske aktiemarked egentligt er kendt for, og hvilke nye muligheder det giver dig. Frankrig og CAC 40 i fokus Børsen i Paris (Euronext Paris) er et af de største og mest etablerede markeder i Europa med over 800 børsnoterede virksomheder. Kernen er CAC 40-indekset, som består af de 40 største og mest handlede franske virksomheder efter markedsværdi. Den franske børs er kendt for sin høje likviditet og giver investorer mulighed for at købe og sælge aktier hurtigt og effektivt. Vidste du? 💡 Høj likviditet betyder, at aktierne kan købes eller sælges hurtigt og nemt uden at forårsage en betydelig ændring i deres kurs. Mange blue chip-selskaber Der findes mange kendte blue chip-virksomheder i det franske CAC 40-indeks. Blue chip refererer til et økonomisk stabilt selskab med en historisk solid præstation. Ofte er der tale om selskaber, der er markedsledere inden for deres respektive sektor, og som typisk udbetaler regelmæssige udbytter. Eksempler på blue chip-selskaber i CAC 40: Virksomhed Sektor Beskrivelse LVMH Luksusvarer Verdens største luksuskonglomerat (Louis Vuitton, Moët, Hennessy) TotalEnergies Energi Førende globalt energiselskab inden for olie, gas og vedvarende energi L’Oréal Forbrugsvarer Global markedsleder inden for kosmetik og skønhedsprodukter Sanofi Sundhed Multinationalt farmaceutisk selskab Airbus Luftfart & forsvar Førende flyproducent BNP Paribas Finans En af de største banker i Europa AXA Finans Global forsikrings- og kapitalforvaltningsgruppe Kering Luksusvarer Ejer mærker som Gucci, Balenciaga og Saint Laurent Schneider Electric Industri Global leder inden for energistyring og industrielt automationsudstyr Danone Forbrugsvarer Stort selskab inden for mejeriprodukter, vand og ernæringsprodukter Robust markedsvæks t Der har været store udsving i CAC 40-indekset de seneste fem år, der afspejler både økonomiske udfordringer og tilsvarende løsninger på et globalt plan. På trods af perioder med stor volatilitet, har CAC 40 givet en samlet stigning på mere end 100% i perioden. Det er med til at understrege vigtigheden af, at du kender din tidshorisont. En længere tidshorisont har her været nødvendig for at kunne navigere i det volatile marked. Figur 1:Markedsvækst i CAC 40 de seneste 5 år. Bemærk: Afkast er efter fransk kildeskat og forudsætter, at udbytter bliver geninvesteret. Kilde: Infront Sektorsammensætning – En afbalanceret blanding af styrke CAC 40 har en bred sektoropdeling, der er anført af: Industri (25%) og forbrugervarer (24%). Tilsammen er de eksemplet på Frankrigs globale lederskab inden for luksus, luftfart og produktion, drevet af navne som Airbus, Stellantis og LVMH. Basale dagligvarer (11%) – drevet af L’Oréal og Danone, hvilket understreger Frankrigs indflydelse inden for fødevarer og personlig pleje. Finans (11%) og sundhed (10%). Det er særligt understøttet af store selskaber som BNP Paribas, AXA og Sanofi. Informationsteknologi (4%). Teknologi fylder mindre, hvis man sammenligner med amerikanske indeks, der ofte er “teknologitunge”. Det giver det franske marked en unik, mindre teknologitung profil. Figur 2: CAC 40 fordelt i sektorer. Kilde: Infront Andre sektorer som energi (5%), telekommunikation (3%), forsyningsvirksomheder (3%) og fast ejendom (0%) fuldender indekset. Uanset om du er interesseret i global luksus, bæredygtig energi eller industriel innovation, tilbyder det franske aktiemarked unik eksponering mod nogle af verdens mest ikoniske virksomheder. Du har nu adgang til flere end 350 aktier på børsen i Paris. Bliv inspireret og start din rejse i dag ved at udforske det franske marked med vores aktiescreener . Priser for de nye markeder, herunder de franske markeder, opdateres altid i vores prisliste . Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer og er ikke investeringsrådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Sean Jensen",
      "categories": [],
      "date_published": "2025-06-06T11:38:29+02:00",
      "scraped_at": "2025-07-05T15:26:20.565900",
      "word_count": 607,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/hold-oje-med-valuta",
      "title": "Undrer du dig over, hvor dit afkast er blevet af? Derfor skal du være opmærksom på valutakurserne",
      "summary": "Valutakurser kan være en overset faktor, når man investerer. Det har det i hvert fald været for mig. Størstedelen af Nordnets danske kunder har da også en",
      "content": "Dollarkursen er i år faldet overfor den danske krone. Og det kan have stor indflydelse på, hvordan afkastet på dine amerikanske aktier har været. Lad mig vise dig hvorfor. Valutakurser kan være en overset faktor, når man investerer. Det har det i hvert fald været for mig. Størstedelen af Nordnets danske kunder har da også en overvægt af danske aktier i porteføljen – og derfor har du måske heller ikke tænkt over det. Men for dem, der handler amerikanske aktier, er valutakurserne værd at have in mente. Jonas Melander Hammer Hej! Jeg arbejder som pressechef i Nordnet Danmark. Jeg har efterhånden investeret i en håndfuld år, men selvom jeg beskæftiger mig med investering hver eneste dag, har jeg stadig masser at lære. Én ting har jeg dog lært – investering behøver ikke være svært. I år er kursen på amerikanske dollar faldet otte procent overfor den danske krone . Det kan måske være årsag til, at din portefølje er stagneret. Måske har du endda undret dig over, at din portefølje har klaret sig dårligere, end de udviklinger, du umiddelbart ser på aktiekurserne. Lad os tage et eksempel, hvor aktiekursen er steget med 8,87%, men du alligevel har haft et negativt afkast: Kilde: Egen tilvirkning. Historisk afkast er ingen garanti for fremtidigt afkast. Lad os prøve at dykke lidt mere ned i eksemplet. Og nu skal du ikke lade dig skræmme af, at der er lidt mange tal. Jeg forsøger at gøre det så letforståeligt, som jeg overhovedet kan! Du har i januar udset dig Microsoft -aktien. Du tænker, at den er værd at investere 10.000 kroner i. Derfor beslutter du dig for at købe alle de Microsoft -aktier, du kan, når markedet åbner på årets første dag, 2. januar. Veksling af danske kroner til amerikanske dollar 2. januar veksler du dine 10.000 DKK til USD på din valutakonto. Det betaler du 0,15% for. Altså får du efter amerikanske dollar for en værdi af 9.985 kroner. På dagen står dollarkursen i 7,26. Det betyder, at du får 1 USD for hver 7,26 kroner, du har. 9.985 ÷ 7,26 = 1.375,3 USD. Køb af Microsoft -aktier Med dine 1.375,3 USD lægger du en ordre på Microsoft -aktier. De står 2. januar i 416 USD. Det betyder, at du i alt kan købe 3 aktier til en samlet værdi af 1.248 USD. Du betaler samtidig 25 DKK i kurtage for handlen, hvilket svarer til 3,44 USD. Tilbage har du 123,86 USD i kontanter. 1.375,3 (kontanter) – 1.248 ( Microsoft -aktier) – 3,44 (kurtage) = 123,86 USD. Din samlede egenkapital er altså 1.248 USD i Microsoft -aktier + 123,86 USD i kontanter = 1.371,86 USD . Dine Microsoft -aktier stiger 8,87% Siden 2. januar er Microsoft -aktien blevet mere værd. Da markedet lukkede 19. maj, var aktien samlet steget 8,87% i år til en pris på 452,9 USD. Dine tre aktier er altså gået fra at have en værdi af 1.248 USD til nu at være 1.358,7 USD værd. Din samlede egenkapital er nu 1.358,7 ( Microsoft -aktier) + 123,86 (kontanter) = 1.482,56 USD . Salg af aktier og veksling til danske kroner. 19. maj sælger du dine aktier igen. Nu er dollarkursen til gengæld faldet 8,8 procent til 6,62. Din egenkapital er efter salget af aktierne nu følgende. 1.358,7 ( Microsoft -aktier) – 3,78 (kurtage) = 1.354,92 USD + 123,86 (kontanter) = 1.478,78 USD . Dem veksler du tilbage til danske kroner 1.478,78 USD x 6,62 DKK = 9.789,52 DKK – 0,15% i valutaveksling = 9.774,84 DKK . Hvad er dit samlede afkast? Sammenlagt er dine 10.000 kroner i januar blevet til 9.774 kroner i maj. Det på trods af, at Microsoft -aktien altså er steget 8,87%. Den amerikanske dollars fald er altså skyld i, at dit samlede afkast for investeringen er -2,25%. Havde du eksempelvis havde investeret de 10.000 kroner i en dansk aktie, der var steget 8,87%, havde din egenkapital– inklusive kurtage – været 10.834,78 kroner . Det ville være en stigning på 8,35%. Hvad så hvis dollarkursen stiger? Lad os tage det helt samme eksempel som tidligere. 10.000 kroner investeret i Microsoft . Du køber 20. maj, hvor dollarkursen er 6,62, og Microsoft -aktien koster 458 USD. Aktien stiger ligesom i det foregående eksempel 8,87% i perioden. Men i dette regneeksempel stiger dollarkursen 8,8 procent i perioden. Kilde: Egen tilvirkning. Historisk afkast er ingen garanti for fremtidigt afkast. I det tilfælde vil din investering være 11.672 kroner værd, når du har betalt vekselgebyr og kurtage. Det vil altså betyde, at dit procentvise afkast har været 16,72% – selvom aktien ’kun’ har leveret 8,87%. Det kan vi konkludere Der er ingen, der ved, hvordan valutakurserne bevæger sig. Euroen er selvfølgelig en historie for sig selv. Men investerer du på tværs af landegrænserne, kan der altså være andre faktorer end aktiekurserne alene, der påvirker dit afkast. Er du blevet mere nysgerrig på at læse om amerikanske aktier og hvad USD-faldet betyder? Så kan du læse endnu mere her, hvor investeringsøkonom Per Hansen forklarer årsagerne – og hvad du skal holde øje med . Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Jonas Melander Hammer",
      "categories": [],
      "date_published": "2025-05-20T14:54:27+02:00",
      "scraped_at": "2025-07-05T15:26:23.008593",
      "word_count": 897,
      "source": "Nordnet Blog"
    },
    {
      "url": "https://www.nordnet.dk/blog/det-betyder-dollar-faldet-for-dit-afkast",
      "title": "Dollaren har ikke været billigere i fire år – og derfor har du sandsynligvis tabt penge i år",
      "summary": "De amerikanske aktier har på ny sat rekord. Alligevel vil man som dansk investor formentlig have tabt penge i år. For dollarkursen er faldet over for den",
      "content": "De amerikanske aktier har på ny sat rekord. Alligevel vil man som dansk investor formentlig have tabt penge i år. For d ollarkursen er faldet over for den danske krone – og det i en sådan grad, at dollaren ikke har været mindre værd de seneste fire år. Det har stor indflydelse på, hvordan afkastet på dine amerikanske aktier og globale fonde har været i år. Lad mig vise dig hvorfor. Valutakurser kan ofte være en overset faktor, når man investerer. Både når valutaerne bevæger sig op og ned. Det har det i hvert fald været for mig. Når jeg kigger på Nordnets data, viser det, at danske kunder har en overvægt af danske aktier i porteføljen – og derfor har du måske heller ikke tænkt videre over det. Men har du handlet amerikanske aktier, eller består din portefølje af globale fonde, er valutakurserne værd at have in mente. Jonas Melander Hammer Hej! Jeg arbejder som pressechef i Nordnet Danmark. Jeg har efterhånden investeret i en håndfuld år, men selvom jeg beskæftiger mig med investering hver eneste dag, har jeg stadig masser at lære. Én ting har jeg dog lært – investering behøver ikke være svært. I år er kursen på amerikanske dollar faldet mere end 11 procent over for den danske krone . Det betyder kort sagt, at har du fået 11 procent i afkast på dine investeringer, der handler i amerikanske dollar, vil du stadig have tabt penge. Lad os tage et eksempel i fem trin, hvor aktiekursen er steget med 11,69%, men du alligevel har haft et negativt afkast: Kilde: Egen tilvirkning. Historisk afkast er ingen garanti for fremtidigt afkast. Lad os prøve at dykke lidt mere ned i eksemplet. Og nu skal du ikke lade dig skræmme af, at der er lidt mange tal. Jeg forsøger at gøre det så letforståeligt, som jeg overhovedet kan! Du har i januar udset dig NVIDIA-aktien. Du tænker, at den er værd at investere 10.000 kroner i. Derfor beslutter du dig for at købe alle de NVIDIA-aktier, du kan, når markedet åbner på årets første dag, 2. januar. 1. Veksling af danske kroner til amerikanske dollar 2. januar veksler du dine 10.000 DKK til USD på din valutakonto. Det betaler du 0,25% for. Altså får du efter amerikanske dollar for en værdi af 9.975 kroner. På dagen står dollarkursen i 7,26. Det betyder, at du får 1 USD for hver 7,26 kroner, du har. 9.975 ÷ 7,26 = 1.374,8 USD. 2. Køb af NVIDIA-aktier Med dine 1.374,8 USD lægger du en ordre på NVIDIA-aktier. De står 2. januar i 137,26 USD. Det betyder, at du i alt kan købe 10 aktier til en samlet værdi af 1.372,6 USD. Du betaler samtidig 25 DKK i kurtage for handlen. Tilbage har du 2,2 USD i kontanter. 1.374,8 (kontanter) – 1.372,6 (NVIDIA-aktier) – 25 DKK (kurtage) = 2,2 USD. Din samlede egenkapital er altså 1.372,6 USD i NVIDIA-aktier + 2,2 USD i kontanter = 1.374,8 USD . 3. Dine NVIDIA-aktier stiger 11,69% Siden 2. januar er NVIDIA-aktien blevet mere værd. Da markedet lukkede 1. juli, var aktien samlet steget 11,69% i år til en pris på 153,3 USD. Dine 10 aktier er altså gået fra at have en værdi af 1.372,6 USD til nu at være 1.533,0 USD værd. Din samlede egenkapital er nu 1.533,0 (NVIDIA-aktier) + 2,2 (kontanter) = 1.535,2 USD . 4. Salg af aktier og veksling til danske kroner 2. juli sælger du dine aktier igen. Men dollarkursen er til gengæld faldet 12 procent til 6,35. Din egenkapital er efter salget af aktierne nu følgende. 1.533,0 (NVIDIA-aktier) – 25 DKK (kurtage) = 1.533,0 USD + 2,2 (kontanter) = 1.535,2 USD . Dem veksler du tilbage til danske kroner 1.535,2 USD x 6,35 DKK = 9.748,5 DKK – 0,25% i valutaveksling = 9.699,1 DKK . 5. Hvad er dit samlede afkast? Sammenlagt er dine 10.000 kroner i januar blevet til 9.699,1 kroner i juli. Det på trods af, at NVIDIA-aktien altså er steget 11,69%. Den amerikanske dollars fald er altså skyld i, at dit samlede afkast for investeringen er -1,07%. Havde du eksempelvis investeret de 10.000 kroner i en dansk aktie, der var steget 11,69%, havde din egenkapital– inklusive kurtage – været 11.119 kroner . Det ville være en stigning på 11,19%. Hvad så hvis dollarkursen stiger? Lad os tage det helt samme eksempel som tidligere. 10.000 kroner investeret i NVIDIA. Du køber 2. juli, hvor dollarkursen er 6,35, og NVIDIA-aktien koster 153,3 USD. Aktien stiger ligesom i det foregående eksempel 11,69% i perioden. Men i dette regneeksempel stiger dollarkursen tilbage til 7,26. Det vil sige en stigning på 14 procent i perioden. Kilde: Egen tilvirkning. Historisk afkast er ingen garanti for fremtidigt afkast. I det tilfælde vil din investering være 12.648 kroner værd, når du har betalt vekselgebyr og kurtage. Det vil altså betyde, at dit procentvise afkast har været 26,49% – selvom aktien ’kun’ har leveret 11,69%. Det kan vi konkludere Der er ingen, der ved, hvordan valutakurserne bevæger sig. Euroen er selvfølgelig en historie for sig selv. Men investerer du på tværs af landegrænserne, kan der altså være andre faktorer end aktiekurserne alene, der påvirker dit afkast. Det samme gør sig gældende, hvis du eksempelvis investerer i globale fonde, hvor mere end 70% af fondens beholdning er amerikanske aktier. Er du blevet mere nysgerrig på at læse om amerikanske aktier, og hvad USD-faldet betyder? Så kan du læse endnu mere her, hvor investeringsøkonom Per Hansen forklarer årsagerne – og hvad du skal holde øje med . Ovenstående er ikke en anbefaling til at købe eller sælge værdipapirer . Dette blogindlæg er udarbejdet til informationsformål. Blogindlægget udgør således ikke investeringsmæssig eller anden rådgivning. Historisk afkast er ingen garanti for fremtidigt afkast. Finansielle instrumenter kan både stige og falde i værdi. Der er en risiko for, at du ikke får de investerede penge tilbage.",
      "author": "Jonas Melander Hammer",
      "categories": [],
      "date_published": "2025-07-02T11:02:39+02:00",
      "scraped_at": "2025-07-05T15:26:25.424709",
      "word_count": 974,
      "source": "Nordnet Blog"
    }
  ]
}